{
  "pl":
{
  "Kraków": [
    {
      "src": "krakow1.png",
      "time": "1493",
      "autor": "Nieznany",
      "nazwa": "Widok Krakowa z 1493 r.",
      "opis": "Widok Krakowa, Kazimierza i części Kleparza od strony wschodniej, zamieszczony w dziele: Schedel Hartmann \"Liber Chronicarum\", Nurembergae 1493. Widok pod tekstem, zawierający opis miasta, odbity na dwu klockach. Na jednym zamieszczono część miasta na południe od zamku, na drugim zamek i miasto w obrębie murów z częściami przylegających przedmieść. Wysokość widoku z tekstem: 40 cm. Wymiary: 26,8x54,8 cm."
    },
    {
      "src": "krakow2.png",
      "time": "1592",
      "autor": "Nieznany",
      "nazwa": "Widok przedstawiający wjazd arcyksiężniczki austriackiej Anny, narzeczonej króla Zygmunta III, do Krakowa, w dniu 28. 5. 1592 r.",
      "opis": "Miedzioryt wyjęty ze współczesnego druku pt.\"Heimführang in Polen Freulein Anna Erzherzogin, mit Pracht vom Sigismund Konig in Polen empf. gen. Cracaw gebr\". Pod dolną ramką widoku napis \"Was gestalt des Koniges in polen Sigismundi Braut, Anna Caroli, Ertzhertzogen Von Osterreich Christmilter gedechnus Tochter, den 28. Maijus 92 bij Crocaw ahncommet Und Wie sei Von I. Ko. Maijt, mitt grosser pompe emphangen, ist durch diese Zifferen in druck ercleret\". Objaśnienia do 24 cyfr poza sztychem, umieszczone były zapewne w tekście druku. Wymiary: 19,6x26,9 cm."
    },
    {
      "src": "krakow3.png",
      "time": "1603",
      "autor": "Nieznany",
      "nazwa": "Kraków od północnego zachodu",
      "opis": "Miedzioryt i akwaforta, odbity z dwóch płyt o rozmiarach niemal jednakowych. Napisy w polu widoku: na wstęgach umieszczonych na tle nieba ponad odpowiednimi miastami, przedmieściami lub wsiami: \"LOBZOVIA\", \"PROMNIK\", \"CLEPARDIA\", \"CRACOVIA METROPOLIS REGNI POLONIAE\", \"STRADOMIA\", \"CASIMIRIA\", bez wstęgi zaś, między Stradomiem a Kazimierzem, \"Oppidum Iudeorum\"; w górnym prawym narożniku legenda, w dwóch kolumnach \"1. Templum S [ancti] Crucis. 2. Habitatio Episcopi. 3. Nova habitatio Iesuitarum. 4. S [ancti] Stephani. 5. Lapidea dicta sub aere. 6. Templum S [anctae] Annae. 7. Colleguim. [!] 8. Portula S [anctae] Annae. 9. Aula Episcopi. 01. [!] Schola Iudeorum\".; oprócz tego nad ważniejszymi budowlami, ich częściami lub obok nich nazwy tychże w liczbie pięćdziesięciu jeden; na korytach rzek \"FLU [vius] RUDAVA\", \"VISTULA FLU [vius]\", sporadycznie również nazwy dróg i określenia sztafażu. W kartuszach umieszczonych ponad odpowiednimi partiami widoku herby Kleparza, Krakowa, Wąż Sforzów, Orzeł Wazowski, Pogoń Litewska (trzy ostatnie skupione ponad Wawelem i w jego pobliżu), Kazimierza. Zamieszczony w szóstym tomie publikacji Jerzego Brauna i Franciszka Hogenberga \"Civitates orbis terrarum...\", zatytułowanym \"Theatri praecipuarum totius mundi urbium liber sextus\", Kolonia 1617, tabl. 43. Odbitka z tych samych płyt, lecz o długości mniejszej około 4 cm, w: 1. Wydanym przez Jana Janssona dziele \"Theatrum [...] urbium positarum ad Septentrionalem Europae plagam\", Amsterdam b.d. [ok. 1657]; 2. Opublikowanej przez spadkobierców Janssona książce \"Tooneel der Vermaarste Koop - Steden [...]\", Amsterdam 1682; 3. Wydanej nakładem Fryderyka de Wita publikacji \"Theatrum praecipuarum totius Europae urbium [...]\", Amsterdam b.d. [ok. 1690]. Panoramę skomponowano z paru szkiców rysowanych z różnych punktów widokowych dobieranych w ten sposób, by leżały w każdym wypadku na północny - zachód od utrwalonej części miasta. Nie znamy nazwisk ani autora owych szkiców i panoramy ani sztycharza tego widoku, do dziś nieprześcignionego pod względem wartości poznawczej."
    },
    {
      "src": "krakow4.png",
      "time": "1640",
      "autor": "Nieznany",
      "nazwa": "Widok Krakowa od zachodu z połowy XVII wieku",
      "opis": "Umieszczony pod drzewem genealogicznym, wykazującym stosunki pokrewieństwa między Janem Kazimierzem a elektorami saskimi i landgrafami heskimi. Pod widokiem w dwóch kolumnach wiersz, dotyczący Jana Kazimierza. U dołu w lewym narożniku: \"Joh. Takig. D.\", w prawym narożniku \"J. S. F.\", w górnym prawym narożniku cyfra \"37\". Brak daty, połowa XVII wieku. Dodatkowo fotokopie widoku. Wymiary: 38,3x24,7 cm."
    },
    {
      "src": "krakow5.png",
      "time": "1655",
      "autor": "Eryk Dahlberg",
      "nazwa": "Cracovia Sedes Regia. Obsessa et a Serenissimo Sve[c]o[rum] Gothorum Rege Carolo Gustavo Deditione Capta d. 8 Octob. 1655",
      "opis": "Plan oblężenia miasta przez wojska szwedzkie, zamieszczony w dziele Samuela Pufendorfa \"De rebus a Carolo Gustavo... gestis, libri VII Norymberga 1696\". Autor Eryk Jönson Dahlberg, pisarz, rysownik, inżynier wojskowy. Plan obejmuje Kraków i Kazimierz oraz okolice w promieniu kilku kilometrów. Skala nie uwidoczniona. Miedzioryt na papierze czerpanym. Stan b. dobry. Plan oblężenia miasta ukazujący fortyfikacje ziemne i usytuowanie różnych formacji szwedzkich. Rzeźba terenu nieznacznie uwidoczniona falistymi kreskami. Stosunki wodne: Wisła z dwoma rozgałęzieniami, fosy wokół miasta zasilane przez Rudawę, z odnogą odgraniczającą Wawel od podgrodzia Okołu, ujście Prądnika na Blichu do Starej Wisły, stawy. Nie uwzględniona zabudowa miast Krakowa i Kazimierza, a tylko kilka obiektów na Stradomiu, Kleparzu, Garbarach (głównie sakralnych). Ukazana linia murów obronnych miasta i zamku. Jednostek miar nie podano, najprawdopodobniej krok zwyczajny = 2,5 stopy. Orientacja północno-zachodnia, brak strzałki wskazującej kierunek północny. Brak śladów pomiaru. Technika pomiaru nieznana. Pod względem geodezyjnym mała wartość. Ma głównie znaczenie historyczne. Cenny przekaz topograficzny dla badań zmian sieci wodnej. Wymiary: 32,5x25,5 cm."
    },
    {
      "src": "krakow6.png",
      "time": "1847",
      "autor": "Aleksander Kocziczka",
      "nazwa": "Plan von Cracau mit Podgórze und der nächsten Umgebung. Herausgegeben und lithographirt von Aleksander Kocziczka k.k. Unterlieutnant im 39 ten L.J.R. Dom Miguel. Olmütz 1847",
      "opis": "Wykonawcą planu jest Aleksander Kocziczka, geodeta austriacki, inżynier wojskowy. Obejmuje Kraków z przedmieściami: Smoleńsk, Piasek, Kleparz, Wesołą, Stradom, Kazimierz, miasto Podgórze oraz wsie Dębniki, Zakrzówek, Ludwinów, Zwierzyniec, Czarną Wieś i Nową Wieś. Skala podana za pomocą podziałki transwersalnej i informacji \"Wienner Zoll = 150 Klafter\". Plan sytuacyjny. Rzeźba terenu uwidoczniona za pomocą kresek w rejonie wzniesień Krzemionek i Kopca Krakusa. W sieci wodnej wykazane obydwa koryta Wisły, odgałęzienia Rudawy i Prądnik. Sieć komunikacyjna obejmuje ulice i place opisane w j. niem., mosty, linię kolei żelaznej (w części północnej) i dworzec kolei w budowie. Zabudowa zwarta w blokach z zaznaczeniem obrysu ważniejszych budowli: luźna - znakami umownymi lub jako pojedyncze obiekty z zaznaczeniem ich obrysów. Ponadto uwidocznione tereny rolne i ogrody, z podaniem granic działek. Opisy w j. niem., wprost na obiektach, niektóre budowle oznaczone literami alfabetu łacińskiego i objaśnione w dodatkowym opisie. Podane także informacje o położeniu geograficznym Krakowa, wysokości, liczbie mieszkańców, domostw, kościołów oraz w prostokącie 4x9 cm mapa okolic Krakowa w skali ok. 1: 100000. Orientacja planu północna z zaznaczeniem stron świata w ośmio-ramiennej róży. Brak śladów osnowy i pomiaru. Plan pomiarowy wykonany najprawdopodobniej za pomocą stolika. Pod względem geodezyjnym mała dokładność. Obszerna treść, szczególnie na obszarze Podgórza. Podane szczegóły sytuacyjne o znaczeniu wojskowym: koszary, urząd celny, główny odwach, urząd sanitarny, okoliczne drogi, tereny ćwiczeń wojskowych, przebieg linii kolejowej i usytuowanie budowanego dworca. 4 egzemplarze (jeden podklejony płótnem, drugi podczerniały, trochę zniszczony, podklejony tekturą, trzeci podklejony płótnem z obciętymi brzegami, czwarty z Tek Schneidra 799 - składany) + 1 fotografia. Są też klisze barwnych wyciągów. Wymiary: 43,5x60 cm."
    }
  ],
  "Olkusz": [
    {
      "src": "olkusz.png",
      "time": "1850",
      "autor": "Nieznany",
      "nazwa": "Prospekt Olkusza od Bolesławia",
      "opis": "Widok z lotu ptaka, 4 obiekty oznaczone cyframi, w lewym dolnym rogu legenda. Widok pochodzi z I poł. XIX w. przed 1815 r., tzn. przed zburzeniem kościoła augustianów. Autor nieznany (tą samą ręka rysowany widok Siewierza). Wymiary: 44,5x35 cm."
    }
  ],
  "Biecz": [
    {
      "src": "bijacz1.png",
      "time": "1618",
      "autor": "Nieznany",
      "nazwa": "Biecz - widok miasta",
      "opis": "Widok składa się z dwóch arkuszy, pierwszy: 7/1 (14,3x44 cm) wyjęty jest z dzieła Braun - Hogenberg, \"Civitatis orbis terrarum...\" tom VI, dolna połowa karty 50 - na odwrocie opis miasta, miedzioryt wykonany w Kolonii w 1618 r. Georg Braun i Franz Hogenberg; sprawdzone według F. Bachmann \"Die alten Städtebilder\", Lipsk 1939, str. 62; drugi: 7/2 (9,9x14,3 cm.), (Biecz in Polen), widok zamieszczony w dziele: Meissner, \"Sciogrphia cosmica\", Norymberga 1678 - B. 96., widok przedstawia całe miasto, sprawdzone według F. Bachmann \"Die alten Städtebilder\", Lipsk 1939 r., str. 63. Wymiary: 44,7x15 cm."
    },
    {
      "src": "bijacz2.png",
      "time": "1618",
      "autor": "Nieznany",
      "nazwa": "Biecz - widok miasta",
      "opis": "Widok składa się z dwóch arkuszy, pierwszy: 7/1 (14,3x44 cm) wyjęty jest z dzieła Braun - Hogenberg, \"Civitatis orbis terrarum...\" tom VI, dolna połowa karty 50 - na odwrocie opis miasta, miedzioryt wykonany w Kolonii w 1618 r. Georg Braun i Franz Hogenberg; sprawdzone według F. Bachmann \"Die alten Städtebilder\", Lipsk 1939, str. 62; drugi: 7/2 (9,9x14,3 cm.), (Biecz in Polen), widok zamieszczony w dziele: Meissner, \"Sciogrphia cosmica\", Norymberga 1678 - B. 96., widok przedstawia całe miasto, sprawdzone według F. Bachmann \"Die alten Städtebilder\", Lipsk 1939 r., str. 63. Wymiary: 44,7x15 cm."
    }
  ],
  "Poznan": [
    {
      "src": "poznan.png",
      "time": "1850",
      "autor": "Nieznany",
      "nazwa": "Poznań. Widok miasta Posnania elegans Poloniae in finibus Silesiae civitas",
      "opis": "Widok miasta z lotu ptaka wycięty z dzieła: Braun-Hogenberg, \"Civitates orbis terrarum...\", tom VI, górna część karty 46, Coloniae 1618. Miedzioryt [1618 r.]. Sprawdzone według F. Bachmann \"Die alten Städtebilder\", Lipsk 1939, str. 200. Wymiary: 46x20,4 cm. Na odwrocie opis - na dolnej części tej karty - Krosno."
    }
  ],
  "Maciejowice": [
    {
      "src": "maciejowice.png",
      "time": "1801",
      "autor": "Michał Stachowicz",
      "nazwa": "Plan bitwy pod Maciejowicami",
      "opis": "Reprodukcja planu z 1795 r. sporządzona w XIX w. przez Michała Stachowicza. Oryginał pochodził z archiwum hr. Tarnowskich w Dzikowie. Brak podziałki. Wymiary: 25,5x16,5 cm."
    }
  ],
  "Krosno": [
    {
      "src": "krosno.png",
      "time": "1618",
      "autor": "Nieznany",
      "nazwa": "[Krosno. Widok miasta] Crosno",
      "opis": "Panoramiczny widok miasta wycięty z dzieła: Braun-Hogenberg, \"Civitates orbis terrarum...\", tom VI, dolna część karty 46, Coloniae 1618; na odwrocie opis Krosna, na górnej części karty - Poznania. Jest to miedzioryt [wykonany w Kolonii w 1618 r. przez Georga Brauna i Franza Hogenberga]. Sprawdzone według F. Bachmann \"Die alten Städtebilder\", Lipsk 1939, str. 94. Wymiary: 46x13 cm."
    }
  ],
  "Łowicz": [
    {
      "src": "lowicz.png",
      "time": "1618",
      "autor": "Nieznany",
      "nazwa": "[Łowicz. Widok miasta] Lovicensis civitas quae est archiepiscopa: Gnesnensis residentia in Masovia",
      "opis": "Widok miasta wycięty z dzieła: G. Braun, F. Hogenberg, \"Civitates orbis terrarum...\", tom VI, karta 51 Coloniae 1618. Na odwrociu opis Łowicza. Wymiary: 49,5x32,5 cm. Sprawdzone według F. Bachmann \"Die alten Städtebilder\", Lipsk 1939, str. 158."
    }
  ],
  "Elbląg": [
    {
      "src": "elblag.png",
      "time": "1717",
      "autor": "Mateusz Merian",
      "nazwa": "[Elbląg. Widok miasta] Wahre Contrafactur der Statt Elbing wie dieselbe von Königl: May: zu Schweden etc. befestiget worden. Anno 1626 und, wie selbige von Ihro Königl: May: von Schweden Carl der XII eingenommen worden Anno 1703",
      "opis": "Widok z lotu ptaka przedstawiający miasto Elbląg w obrębie murów obronnych wraz z najbliższą okolicą; zaznaczono drogi wychodzące z miasta. Jest to miedzioryt sporządzony w 1717 r. we Frankfurcie nad Menem; M. Merian fecit, zamieszczony w dziele \"Theatri Europaei continuati sechszehnder Theil...\", ob. E. XXXI, str. 130 i ob. Bachmann, str. 107. Wymiary: 31,5x23 cm."
    }
  ],
  "Racławice": [
    {
      "src": "raclawice.png",
      "time": "1890",
      "autor": "Nieznany",
      "nazwa": "Plan bitwy pod Racławicami",
      "opis": "Reprodukcja [koniec XIX w.]. Pierwsza reprodukcja z oryginału znajduje się w Archiwum hr. Tarnowskich z Dzikowa. Wymiary: 25,5 x 16,4 cm."
    }
  ],
  "Szczekociny": [
    {
      "src": "szczekociny.png",
      "time": "1801",
      "autor": "Michał Stachowicz",
      "nazwa": "Plan bitwy pod Szczekocinami",
      "opis": "Reprodukcja XIX w. bitwy z 1794 r., rys. M. Stachowicz (pierwsza reprodukcja z oryginału znajdującego się w archiwum hr. Tarnowskich w Dzikowie). Brak podziałki."
    }
  ],
  "Sandomierz": [
    {
      "src": "sandomierz.png",
      "time": "1656",
      "autor": "Nieznany",
      "nazwa": "Abbildung der Schwedischen und Polnischen Feldläger am Weixel, San und Nigerflus da się Schwedishe noch übrige Völcker eingeschlossen gehalten worden, geschehen im Martio anno 1656",
      "opis": "[Widok miasta i obóz szwedzki w widłach Wisły i Sanu]. Miedzioryt 1663 Frankfurt am Mayn [Merian] [Zamieszczony w \"Theatri Europaei continuati septenuini...\" 1651-1658, Tom VII, Fr. am M ,1663] Ob. E. XXXI, str. 129. Wymiary: 35x26 cm."
    }
  ],
  "Toruń": [
    {
      "src": "torun1.png",
      "time": "1631",
      "autor": "Jakub Hoffmann",
      "nazwa": "[Toruń. Widok miasta] Civitas Thorunium una cum sua fortficatione accurate delineata... Ipse author fecit anno 1631",
      "opis": "Widok perspektywiczny. Miedzioryt 1631 per Jacobum Hoffmannum geome et archit. Odmiana tego miedziorytu zob. H. Piskorska, Zbiór kartogr. arch. m. Torunia, Toruń 1938 nr 278."
    },
    {
      "src": "torun2.png",
      "time": "po 1657",
      "autor": "Nieznany",
      "nazwa": "[Toruń. Widok miasta] Thorunium Thoren",
      "opis_cz": "[Widok z lotu ptaka przedstawia miasto w obrębie obwarowań. Wyjęty z dzieła Braun - Jansson \"Theatrum... urbium positarum ad septentrionalem Europae plagam\", arkusz Ggg. Na odwrocie opis Torunia]. Miedzioryt b.r. [po 1657] [Amsterdam] Braun Georg, Jansson Johannes."
    }
  ],
  "Wenecja": [
    {
      "src": "wenecja.png",
      "time": "1649",
      "autor": "Mateusz Merian",
      "nazwa": "[Wenecja. Widok miasta] Venetia",
      "opis": "[Widok miasta z lotu ptaka wyjęty z dzieła \"Archontologia cosmica…\", editio II - Francoforti 1649, str. 164, 165]. Miedzioryt M. Merian fecit. Sprawdzone według F. Bachmann \"Die alten Städtebilder\", Lipsk 1939 r., str. 246."
    }
  ],
  "Stambuł": [
    {
      "src": "konstantynopol.png",
      "time": "1641",
      "autor": "Mateusz Merian",
      "nazwa": "[Konstantynopol. Widok miasta] Constantinopolitanae urbis effigies ad vivum expressa, quam Turcae Stampoldam vocant. A. MDCXXV",
      "opis": "Widok panoramiczny miasta wyjęty z dzieła Merian-Verdenhagen \"De rebus publicis Hanseaticis tractatus...\" Francofurti apud Matth. Merianum, karta 176 [ok. 1641-52]. Miedzioryt 1635 [wyd. 1641-52, Frankfurt], M. Merian fecit. Sprawdzono według F. Bachmann \"Die alten Städtebilder\", Lipsk 1939, str. 91, nr 522. Wymiary płyty: 70x23 cm, wymiary arkusza: 72,5x32,5 cm. Dołączona czarno-biała fotografia."
    }
  ],
  "Isfahan": [
    {
      "src": "isfahan.png",
      "time": "1649",
      "autor": "Mateusz Merian",
      "nazwa": "Isfahan [Widok miasta z lotu ptaka]",
      "opis": "Widok miasta z lotu ptaka, wyjęty z dzieła \"Archonlologia cosmica... edito secunda\", Francofurti, sumpt. Mathaei Meriani\", 1649 - karta 186 (188). Miedzioryt wykonał we Frankfurcie w 1649 r.  Matheus Merian. Sprawdzone według F. Bachmann \"Die alten Städtebilder\", Lipsk 1939 r., str. 145. Wymiary: 37,5x29 cm."
    }
  ],
  "Ryga": [
    {
      "src": "ryga.png",
      "time": "1651",
      "autor": "Nieznany",
      "nazwa": "Riga [miasto od strony Dźwiny, w obrębie fortyfikacji]",
      "opis": "Miedzioryt, [2 poł. XVII w.], Amsterdam. Widok z lotu ptaka. F[ryderyk] de Wit excudit Amstelodami. Sprawdzone według F. Bachmann \"Die alten Städtebilder\", Lipsk 1939, str. 208."
    }
  ],
  "Salaspilis": [
    {
      "src": "kirholm.png",
      "time": "1850",
      "autor": "Antonio Tempesta",
      "opis": "[Kircholm. Bitwa 1605 r.] Victoria relata in Carolo duce Sudermaniae ... per illustr. Joan. Carolum Chodkievicium... 27 septembris anno domini 1605. Roma cum privilegio summi Pontificis Jacobus Laurus Romanus f. et excudit... 1606 Antonio Tempesta sculpsit",

      "nazwa": "Widok"
    }
  ],
  "Moskwa": [
    {
      "src": "moskwa.png",
      "time": "1657",
      "autor": "Nieznany",
      "nazwa": "[Moskwa. Widok miasta] Moscovia urbs metropolis totius Russiae Albae",
      "opis": "[Widok z lotu ptaka, przedstawia miasto w obrębie potrójnych obwarowań, wyjęty z dzieła: Braun - Jansson \"Theatrum urbium positarum ad septentrionalem Europae plagam\". W górnych rogach herby państwowe Polski (ze snopkiem Wazów) i Rosji. Na odwrocie opis Moskwy]. Wydane [w Amsterdamie], brak roku [po 1657]. Sprawdzone według F. Bachmann \"Die alten Städtebilder\", Lipsk 1939, str. 174. Rozmiar arkusza: 56x46,8 cm. Wymiary płyty: 56x46,8 cm."
    }
  ],
  "Chocim": [
    {
      "src": "chocim2.png",
      "time": "Nieznany",
      "autor": "Nieznany",
      "nazwa": "[Plan bitwy chocimskiej przedstawionej od strony zachodniej, oparty na planie Benszheimera]",
      "opis": "Jest to kopia miedziorytu pochodzącego z końca XVII w. Wycinek z bliżej nie określonego wydawnictwa niemieckiego, dołączony wycinek z opisem bitwy. Wymiary: 17x12 cm."
    }
  ],
  "Obertyn": [
    {
      "src": "obertyn.png",
      "time": "1564",
      "autor": "Nieznany",
      "nazwa": "[Obóz polski pod Obertynem otoczony przez Wołochów]",
      "opis": "Widok, drzeworyt [1564]. [Wycinek z \"Kroniki\" Bielskiego wyd. 1564], odbitka na bibułce do reprodukcji, reprodukowany w pracy A. Czołowskiego, \"Bitwa pod Obertynem\", Lwów 1890, odb. z Kw. Hist., str. 23 i opisana tamże str. 6. Wymiary: 16x19 cm."
    }
  ]
},
"en":

  {
    "Kraków": [
      {
        "src": "krakow1.png",
        "time": "1493",
        "autor": "N/A",
        "nazwa": "View of Kraków from 1493 AD",
        "opis": "View of Kraków, Kazimierz and part of Kleparz form east side, included in: Schedel Hartmann \"Liber Chronicarum\", Nurembergae 1493. View below text, including description of the city. First part shows south side of castle, second shows castle and city within the walls with parts of adjacent suburbs. Height of image with text: 40 cm. Dimensions: 26,8x54,8 cm."
      },
      {
        "src": "krakow2.png",
        "time": "1592",
        "autor": "N/A",
        "nazwa": "Image of entry of Archduchess Anna of Austria, fiancée of King Sigismund III, to Kraków, on 28. 5. 1592 AD",
        "opis": "Copperplate engraving taken out of modern printing: \"Heimführang in Polen Freulein Anna Erzherzogin, mit Pracht vom Sigismund Konig in Polen empf. gen. Cracaw gebr\". Under the bottom view frame there is an inscription: \"Was gestalt des Koniges in polen Sigismundi Braut, Anna Caroli, Ertzhertzogen Von Osterreich Christmilter gedechnus Tochter, den 28. Maijus 92 bij Crocaw ahncommet Und Wie sei Von I. Ko. Maijt, mitt grosser pompe emphangen, ist durch diese Zifferen in druck ercleret\". Explanations of up to 24 digits outside the engraving were probably placed in the text of the print. Dimensions: 19,6x26,9 cm."
      },
      {
        "src": "krakow3.png",
        "time": "1603-1605",
        "autor": "N/A",
        "nazwa": "View of Kraków from north-west side",
        "opis": "Copperplate engraving and etching, reflected from two plates of almost equal size. Inscriptions in the field of view: on ribbons placed against the background of the sky above the corresponding cities, suburbs or villages: \"LOBZOVIA\", \"PROMNIK\", \"CLEPARDIA\", \"CRACOVIA METROPOLIS REGNI POLONIAE\", \"STRADOMIA\", \"CASIMIRIA\", without a ribbon, between Stradom and Kazimierz: \"Oppidum Iudeorum\"; In top right corner, in two columns \"1. Templum S [ancti] Crucis. 2. Habitatio Episcopi. 3. Nova habitatio Iesuitarum. 4. S [ancti] Stephani. 5. Lapidea dicta sub aere. 6. Templum S [anctae] Annae. 7. Colleguim. [!] 8. Portula S [anctae] Annae. 9. Aula Episcopi. 01. [!] Schola Iudeorum\".; in addition, over the more important buildings, their parts or, next to them, the names of fifty-one; on riverbeds: \"FLU [vius] RUDAVA\", \"VISTULA FLU [vius]\", occasionally also the names of roads and the terms of the staffage. In the cartouches placed above the appropriate parts of the view, the coats of arms of Kleparz, Kraków, Coat of arms of Sforza, Coat of arms of Waza, Coat of arms of Lithuania (the last three concentrated above Wawel and in its vicinity), Coat of arms of Kazimierz. Included in the sixth volume of publications by Jerzy Braun and Franciszek Hogenberg \"Civitates orbis terrarum...\", titled \"Theatri praecipuarum totius mundi urbium liber sextus\". The panorama was composed of a few sketches drawn from various viewpoints selected in such a way that they were in each case north-west of the fixed part of the city. We do not know the names of the author of these sketches and panoramas, nor the engraver of this view, which is still unsurpassed in terms of cognitive value."
      },
      {
        "src": "krakow4.png",
        "time": "1640-1650",
        "autor": "N/A",
        "nazwa": "View of Krakow from the west from the mid-seventeenth century",
        "opis": "Placed under a family tree, showing the relationship of kinship between Jan Kazimierz and the Saxon electors and Landgraves of Hesse. Under the view in two columns there is a row about Jan Kazimierz. Bottom in the left corner: \"Joh. Takig. D.\", in right corner \"J. S. F.\", in top right corner: \"37\". No date, mid-seventeenth century. In addition, photocopies of the view. Dimensions: 38,3x24,7 cm."
      },
      {
        "src": "krakow5.png",
        "time": "1655",
        "autor": "Eryk Dahlberg",
        "nazwa": "Cracovia Sedes Regia. Obsessa et a Serenissimo Sve[c]o[rum] Gothorum Rege Carolo Gustavo Deditione Capta d. 8 Octob. 1655",
        "opis": "Plan of the siege of the city by the Swedish army, included in the work of Samuel Pufendorf \"De rebus a Carolo Gustavo... gestis, libri VII Norymberga 1696\". Author Eryk Jönson Dahlberg, writer, cartoonist, military engineer. The plan includes Krakow and Kazimierz and the surrounding area within a radius of several kilometers. Scale not visible. Copperplate engraving on handmade paper. Very good condition. Plan of the siege of the city showing the earth fortifications and the location of various Swedish formations. Relief slightly visible with wavy lines. Water relations: Vistula with two branches, moats around the city fed by the Ore Mountains, with a branch separating Wawel from the Okół suburb, prądnik estuary on Blich to the Old Vistula, ponds. Buildings of the cities of Krakow and Kazimierz are not included, but only a few objects in Stradom, Kleparz, Garbary (mainly sacral). The line of defensive walls of the town and the castle is shown. Units of measurement not given, most likely ordinary step = 2.5 feet. North-west orientation, no arrow indicating the north direction. No traces of measurement. Measurement technique unknown. In terms of geodetic, a small value. It is mainly of historical significance. Valuable topographical transmission for the study of changes in the water network. Dimensions: 32,5x25,5 cm."
      },
      {
        "src": "krakow6.png",
        "time": "1847",
        "autor": "Aleksander Kocziczka",
        "nazwa": "Plan von Cracau mit Podgórze und der nächsten Umgebung. Herausgegeben und lithographirt von Aleksander Kocziczka k.k. Unterlieutnant im 39 ten L.J.R. Dom Miguel. Olmütz 1847",
        "opis": "The executor of the plan is Aleksander Kocziczka, An Austrian surveyor and military engineer. It includes Krakow with the suburbs: Smolensk, Piasek, Kleparz, Wesoła, Stradom, Kazimierz, the city of Podgórze and the villages of Dębniki, Zakrzówek, Ludwinów, Zwierzyniec, Czarna Wieś and Nowa Wieś. Scale given by transversal scale and information \"Wienner Zoll = 150 Klafter\". Situational plan. Relief of the terrain shown by means of lines in the area of Krzemionki and Krakus Mound. In the water network, both riverbeds of the Vistula, branches of the Ore Mountains and Prądnik are shown. The communication network includes streets and squares described in German, bridges, a railway line (in the northern part) and a railway station under construction. Buildings compact in blocks with the outline of major buildings marked: loose - with conventional signs or as individual objects with the marking of their outlines. In addition, agricultural areas and gardens are visible, with the boundaries of the plots indicated. Descriptions in German, directly on objects, some buildings marked with letters of the Latin alphabet and explained in an additional description. Also provided information about the geographical location of Krakow, altitude, number of inhabitants, houses, churches and in a rectangle of 4x9 cm map of the surroundings of Krakow on a scale of approx. 1: 100000. Orientation of the northern plan with marking the sides of the world in an eight-pointed rose. No traces of warp and measurement. Measurement plan most likely made with a table. In terms of geodetic, low accuracy. Extensive content, especially in the area of Podgórze. Given situational details of military significance: barracks, customs office, sanitary office, surrounding roads, areas of military exercises, the course of the railway line and the location of the station under construction. 4 copies (one glued with canvas, the second blackened, a little damaged, glued with cardboard, the third glued with canvas with cut edges) + 1 photograph. There are also clichés of colorful extracts. Dimensions: 43,5x60 cm."
      }
    ],
    "Olkusz": [
      {
        "src": "olkusz.png",
        "time": "1850",
        "autor": "N/A",
        "nazwa": "Olkusz Avenue of Bolesław",
        "opis": "Aerial view, 4 objects marked with numbers, in the lower left corner of the legend. The view comes from the first half of the nineteenth century before 1815, i.e. before the destruction of the Augustinian church. Author unknown (the same hand drawn view of Siewierz). Dimensions: 44,5x35 cm."
      }
    ],
    "Biecz": [
      {
        "src": "bijacz1.png",
        "time": "1618",
        "autor": "N/A",
        "nazwa": "Biecz - view of city",
        "opis": "The view consists of two sheets, the first: 7/1 (14.3x44 cm) is taken from the work of Braun - Hogenberg, \"Civitatis orbis terrarum...\" volume VI, bottom half of page 50 - on the reverse side there is a description of the city, copperplate engraving made in Cologne in 1618. Georg Braun and Franz Hogenberg; checked according to F. Bachmann \"Die alten Städtebilder\", Leipzig 1939, p. 62; second: 7/2 (9.9x14.3 cm.), (Biecz in Polen), view from: Meissner, \"Sciogrphia cosmica\", Nuremberg 1678 - B. 96., the view shows the whole city, checked according to F. Bachmann \"Die alten Städtebilder\", Leipzig 1939, p. 63. Dimensions: 44,7x15 cm."
      },
      {
        "src": "bijacz2.png",
        "time": "1618",
        "autor": "N/A",
        "nazwa": "Biecz - view of city",
        "opis": "The view consists of two sheets, the first: 7/1 (14.3x44 cm) is taken from the work of Braun - Hogenberg, \"Civitatis orbis terrarum...\" volume VI, bottom half of page 50 - on the reverse side there is a description of the city, copperplate engraving made in Cologne in 1618. Georg Braun and Franz Hogenberg; checked according to F. Bachmann \"Die alten Städtebilder\", Leipzig 1939, p. 62; second: 7/2 (9.9x14.3 cm.), (Biecz in Polen), view from: Meissner, \"Sciogrphia cosmica\", Nuremberg 1678 - B. 96., the view shows the whole city, checked according to F. Bachmann \"Die alten Städtebilder\", Leipzig 1939, p. 63. Dimensions: 44,7x15 cm."
      }
    ],
    "Poznan": [
      {
        "src": "poznan.png",
        "time": "1850",
        "autor": "N/A",
        "nazwa": "Poznań. View of vity Posnania elegans Poloniae in finibus Silesiae civitas",
        "opis": "Aerial view of the city from Braun-Hogenberg, \"Civitates orbis terrarum...\", volume VI, top part of page 46, Coloniae 1618. Copperplate engraving [1618]. Checked by F. Bachmann \"Die alten Städtebilder\", Leipzig 1939, p. 200. Dimensions: 46x20,4 cm. On the reverse side there is a description - on the bottom part of this card - Krosno."
      }
    ],
    "Maciejowice": [
      {
        "src": "maciejowice.png",
        "time": "1801-1900",
        "autor": "Michał Stachowicz",
        "nazwa": "Plan of the Battle of Maciejowice",
        "opis": "Reproduction of the plan from 1795 made in the 19th century by Michał Stachowicz. The original came from the archives of Dzików. No scale. Dimensions: 25,5x16,5 cm."
      }
    ],
    "Krosno": [
      {
        "src": "krosno.png",
        "time": "1618",
        "autor": "N/A",
        "nazwa": "[Krosno. View of city] Crosno",
        "opis": "Panoramic view of the city cut from the work of Braun-Hogenberg, \"Civitates orbis terrarum...\", \nvolume VI, lower part of card 46, Coloniae 1618; on the reverse side a description of Krosno, on the top part - Poznań. It is a copperplate engraving. Checked by F. Bachmann \"Die alten Städtebilder\", Leipzig 1939, p. 94. Dimensions: 46x13 cm."
      }
    ],
    "Łowicz": [
      {
        "src": "lowicz.png",
        "time": "1618",
        "autor": "N/A",
        "nazwa": "[Łowicz. View of city] Lovicensis civitas quae est archiepiscopa: Gnesnensis residentia in Masovia",
        "opis": "View of the city from the work of: G. Braun, F. Hogenberg, \"Civitates orbis terrarum...\", \nvolume VI, page 51 Coloniae 1618. On the reverse side there is a description of Łowicz. Dimensions: 49.5 x 32.5 cm. Checked by F. Bachmann \"Die alten Städtebilder\", Leipzig 1939, p. 158."
      }
    ],
    "Elbląg": [
      {
        "src": "elblag.png",
        "time": "1717",
        "autor": "Mateusz Merian",
        "nazwa": "[Elbląg. View of city] Wahre Contrafactur der Statt Elbing wie dieselbe von Königl: May: zu Schweden etc. befestiget worden. Anno 1626 und, wie selbige von Ihro Königl: May: von Schweden Carl der XII eingenommen worden Anno 1703",
        "opis": "A bird's-eye view showing the city of Elbląg within the defensive walls together with the immediate vicinity; the roads leading out of the city are marked. It is a copperplate engraving made in 1717 in Frankfurt am Main; M. Merian fecit, included in work \"Theatri Europaei continuati sechszehnder Theil...\",ob. E. XXXI, p. 130 and rev. Bachmann, p. 107. Dimensions: 31.5 x 23 cm."
      }
    ],
    "Racławice": [
      {
        "src": "raclawice.png",
        "time": "1890-1899",
        "autor": "N/A",
        "nazwa": "Plan of the Battle of Racławice",
        "opis": "Reproduction [end of the 19th century]. The first reproduction of the original is in the Archives of Count. Tarnowski from Dzików. Dimensions: 25.5 x 16.4 cm."
      }
    ],
    "Szczekociny": [
      {
        "src": "szczekociny.png",
        "time": "1801-1899",
        "autor": "Michał Stachowicz",
        "nazwa": "Plan of the Battle of Szczekociny",
        "opis": "\nA reproduction of the 19th century battle of 1794, drawing by M. Stachowicz (the first reproduction from the original from the archives of Counts Tarnowski in Dzików). No scale."
      }
    ],
    "Sandomierz": [
      {
        "src": "sandomierz.png",
        "time": "1656-1663",
        "autor": "N/A",
        "nazwa": "Abbildung der Schwedischen und Polnischen Feldläger am Weixel, San und Nigerflus da się Schwedishe noch übrige Völcker eingeschlossen gehalten worden, geschehen im Martio anno 1656",
        "opis": "[View of the city and the Swedish camp at the confluence of the Vistula and San rivers]. Copperplate engraving 1663 Frankfurt am Mayn [Merian] [Merian] [Included in \"Theatri Europaei continuati septenuini...\" 1651-1658, Tom VII, Fr. am M ,1663] Ob. E. XXXI, p. 129. Dimensions: 35x26 cm."
      }
    ],
    "Toruń": [
      {
        "src": "torun1.png",
        "time": "1631",
        "autor": "Jakub Hoffmann",
        "nazwa": "[Toruń. View of city] Civitas Thorunium una cum sua fortficatione accurate delineata... Ipse author fecit anno 1631",
        "opis": "Perspective view. Copperplate engraving 1631 per Jacobum Hoffmannum geome et archit.A variation of this copperplate, see Count Piskorska, Cartographic collection. Archive of Toruń, Toruń 1938 No. 278."
      },
      {
        "src": "torun2.png",
        "time": "po 1657",
        "autor": "N/A",
        "nazwa": "[Toruń. View of city] Thorunium Thoren",
        "opis": "[\nThe bird's-eye view shows the city within the fortifications. Taken from the work of Braun - Jansson \"Theatrum... urbium positarum ad septentrionalem Europae plagam\", arkusz Ggg. At the reverse there is a description of Toruń]. Copperplate [after 1657] [Amsterdam] Braun Georg, Jansson Johannes."
      }
    ],
    "Wenecja": [
      {
        "src": "wenecja.png",
        "time": "1649",
        "autor": "Mateusz Merian",
        "nazwa": "[Wenecja. View of city] Venetia",
        "opis": "[Aerial view of the city taken from the work of art \"Archontologia cosmica…\", editio II - Francoforti 1649, p. 164, 165].Copperplate engraving by M. Merian fecit. Checked by F. Bachmann \"Die alten Städtebilder\", Leipzig 1939 AD, p. 246."
      }
    ],
    "Stambuł": [
      {
        "src": "konstantynopol.png",
        "time": "1641-1652",
        "autor": "Mateusz Merian",
        "nazwa": "[Istanbul. View of city] Constantinopolitanae urbis effigies ad vivum expressa, quam Turcae Stampoldam vocant. A. MDCXXV",
        "opis": "Panoramic view of the city taken from the Merian-Verdenhagen work \"De rebus publicis Hanseaticis tractatus...\" Francofurti apud Matth. Merianum, card 176 [aprox. 1641-52]. Copperplate 1635 [publ. 1641-52, Frankfurt], M. Merian fecit. Checked by F. Bachmann \"Die alten Städtebilder\", Leipzig 1939, p. 91, nr 522. Plate dimensions: 70x23 cm, sheet dimensions: 72.5 x 32.5 cm. Black and white photography included."
      }
    ],
    "Isfahan": [
      {
        "src": "isfahan.png",
        "time": "1649",
        "autor": "Mateusz Merian",
        "nazwa": "Isfahan [Aerial view of the city]",
        "opis": "Aerial view of the city, taken from the work \"Archonlologia cosmica... edito secunda\", Francofurti, sumpt. Mathaei Meriani\", 1649 - card 186 (188). The copperplate engraving was made in Frankfurt in 1649 by Matheus Merian. Checked by F. Bachmann \"Die alten Städtebilder\", Leipzig 1939 AD, p. 145. Dimensions: 37,5x29 cm."
      }
    ],
    "Ryga": [
      {
        "src": "ryga.png",
        "time": "1651-1699",
        "autor": "N/A",
        "nazwa": "Riga [city from the side of the Dźwina River, within the fortifications]",
        "opis": "Copperplate, [2nd half of XVII century], Amsterdam. Bird's-eye view. F[ryderyk] de Wit excudit Amstelodami. Checked by F. Bachmann \"Die alten Städtebilder\", Leipzig 1939, p. 208."
      }
    ],
    "Salaspilis": [
      {
        "src": "kirholm.png",
        "time": "1850",
        "autor": "Antonio Tempesta",
        "opis": "[Kircholm. Battle of 1605] Victoria relata in Carolo duce Sudermaniae ... per illustr. Joan. Carolum Chodkievicium... 27 septembris anno domini 1605. Roma cum privilegio summi Pontificis Jacobus Laurus Romanus f. et excudit... 1606 Antonio Tempesta sculpsit",

        "nazwa": "View"
      }
    ],
    "Moskwa": [
      {
        "src": "moskwa.png",
        "time": "1657",
        "autor": "N/A",
        "nazwa": "[Moskwa. View of city] Moscovia urbs metropolis totius Russiae Albae",
        "opis": "[Aerial view, shows the city within the triple fortifications, taken from the work: Braun - Jansson \"Theatrum urbium positarum ad septentrionalem Europae plagam\".In the upper corners the national coats of arms of Poland (with the sheaf of the Vasa) and Russia. Description of Moscow on the reverse]. Published [in Amsterdam], no year [after 1657]. Checked by F. Bachmann \"Die alten Städtebilder\", Leipzig 1939, p. 174. Sheet size: 56x46,8 cm. Plate size: 56x46,8 cm."
      }
    ],
    "Chocim": [
      {
        "src": "chocim2.png",
        "time": "N/A",
        "autor": "N/A",
        "nazwa": "[Plan of the Battle of Chocim presented from the west, based on the Benszheimer plan]",
        "opis": "It is a copy of a copperplate engraving from the end of the 17th century. A section from an undefined German publishing house, an attached section with a description of the battle. Dimensions: 17 x 12 cm."
      }
    ],
    "Obertyn": [
      {
        "src": "obertyn.png",
        "time": "1564",
        "autor": "N/A",
        "nazwa": "[Polish camp near Obertyn, surrounded by the Wołochs]",
        "opis": "View, woodcut [1564]. [Excerpt from the \"Kroniki\" by Bielski, ed. 1564], print on tissue paper for reproduction, reproduced in the work of A. Czołowski, \"Bitwa pod Obertynem\", Lviv 1890, collection, and described there, p. 6. Dimensions: 16x19 cm."
      }
    ]
},
"de":{
    "Kraków": [
      {
        "src": "krakow1.png",
        "time": "1493",
        "autor": "N/A",
        "nazwa": "Ansicht von Krakau aus dem Jahr 1493",
        "opis": "Ansicht von Krakau, Kazimierz und einem Teil von Kleparz von der Ostseite, enthalten in: Schedel Hartmann \"Liber Chronicarum\", Nürnbergae 1493. Ansicht unter dem Text, einschließlich Beschreibung der Stadt. Erster Teil zeigt die Südseite der Burg , zweites zeigt Burg und Stadt innerhalb der Mauern mit Teilen der angrenzenden Vororte. Bildhöhe mit Text: 40 cm. Maße: 26,8x54,8 cm."    },
      {
        "src": "krakow2.png",
        "time": "1592",
        "autor": "N/A",
        "nazwa": "Bild vom Einzug der Erzherzogin Anna von Österreich, Verlobte von König Sigismund III., nach Krakau, am 28. 5. 1592",
        "opis": "Kupferstich aus dem modernen Druck: \"Heimführang in Polen Freulein Anna Erzherzogin, mit Pracht vom Sigismund König in Polen empf. Gen. Cracaw gebr\". Unter dem unteren Sichtrahmen befindet sich eine Inschrift: \"Was gestalt des Koniges in polen Sigismundi Braut, Anna Caroli, Ertzhertzogen Von Osterreich Christmilter gedechnus Tochter, den 28. Maijus 92 bij Crocaw ahncommet Und Wie sei Von I. Ko. Maijt, mitt grosser pompe emphangen, ist durch diese Ziffern in druck ercleret\". Erläuterungen von bis zu 24 Ziffern ausserhalb des Stiches wurden wahrscheinlich im Text des Druckes platziert. Abmessungen: 19,6x26,9 cm."},
      {
        "src": "krakow3.png",
        "time": "1603-1605",
        "autor": "N/A",
        "nazwa": "Ansicht von Krakau von der Nordwestseite",
        "opis": "Kupferstich und Radierung, reflektiert von zwei annähernd gleich großen Platten. Inschriften im Sichtfeld: auf Bändern vor dem Hintergrund des Himmels über den entsprechenden Städten, Vororten oder Dörfern: \"LOBZOVIA\", \"PROMNIK\", \"CLEPARDIA\", \"CRACOVIA METROPOLIS REGNI POLONIAE\", \"STRADOMIA\", \"CASIMIRIA\", ohne Band, zwischen Stradom und Kazimierz: \"Oppidum Iudeorum\"; In obere rechte Ecke, in zwei Spalten „1. Templum S. Crucis. 2. Habitat Episcopi. 3. Novahabitio Iesuitarum. 4. S [ancti] Stephani. 5. Lapidea dicta sub aere. 6. Templum S [anctae] Annae. 7. Kollegen. [!] 8. Portula S [anctae] Annae. 9. Aula Episcopi. 01. [!] Schola Iudeorum\".; außerdem über den wichtigeren Gebäuden, deren Teile oder daneben die Namen von einundfünfzig; auf Flussbetten: \"FLU [vius] RUDAVA\", \" VISTULA FLU [vius]\", gelegentlich auch die Namen von Straßen und die Bezeichnungen der Staffage. In den über den entsprechenden Teilen der Ansicht platzierten Kartuschen die Wappen von Kleparz, Krakau, Wappen von Sforza, Wappen von Waza, Wappen von Litauen (die letzten drei konzentrierten sich über Wawel und in seiner Nähe), Wappen von Kazimierz. Enthalten im sechsten Band der Veröffentlichungen von Jerzy Braun und Franciszek Hogenberg „Civitates orbis terrarum...“. \"Theatri praecipuarum totius mundi urbium liber sextus\". Das Panorama bestand aus einigen Skizzen, die von verschiedenen Standpunkten aus gezeichnet wurden, die so ausgewählt wurden, dass sie jeweils nordwestlich des festen Teils der Stadt lagen. Wir Ich kenne weder die Namen des Autors dieser Skizzen und Panoramen noch den Stecher dieser Ansicht, die noch vorhanden ist unübertroffen in Bezug auf den kognitiven Wert."},
      {
        "src": "krakow4.png",
        "time": "1640-1650",
        "autor": "N/A",
        "nazwa": "Ansicht von Krakau von Westen aus der Mitte des 17. Jahrhunderts",
        "opis": "Platziert unter einem Stammbaum, der die Verwandtschaftsverhältnisse zwischen Jan Kazimierz und den sächsischen Kurfürsten und Landgrafen von Hessen zeigt. Unter der Ansicht in zwei Spalten befindet sich eine Zeile über Jan Kazimierz. Unten links: \" Joh. Takeg. D.\", in der rechten Ecke \"J. S. F.\", in der oberen rechten Ecke: \"37\". Ohne Datum, Mitte 17. Jahrhundert. Außerdem Fotokopien der Ansicht. Maße: 38,3x24,7 cm."},
      {
        "src": "krakow5.png",
        "time": "1655",
        "autor": "Eryk Dahlberg",
        "nazwa": "Cracovia Sedes Regia. Obsessa et a Serenissimo Sve[c]o[rum] Gothorum Rege Carolo Gustavo Deditione Capta d. 8 Octob. 1655",
        "opis": "Plan der Belagerung der Stadt durch die schwedische Armee, enthalten in dem Werk von Samuel Pufendorf \"De rebus a Carolo Gustavo... gestis, libri VII Norymberga 1696\". Autor Eryk Jönson Dahlberg, Schriftsteller, Karikaturist, Militäringenieur. Der Plan umfasst Krakau und Kazimierz und Umgebung in einem Umkreis von mehreren Kilometern. Maßstab nicht sichtbar. Kupferstich auf Bütten. Sehr guter Zustand. Plan der Belagerung der Stadt mit Darstellung der Erdbefestigung und der Lage mit verschiedenen schwedischen Formationen Relief leicht sichtbar mit Wellenlinien Wasserbeziehungen: Weichsel mit zwei Zweigen, Gräben um die Stadt, die vom Erzgebirge gespeist werden, mit einem Zweig, der Wawel von der Okół-Vorstadt trennt, Prądnik-Mündung auf Blich in die Alte Weichsel, Teiche Gebäude der Städte Krakau und Kazimierz sind nicht enthalten, aber nur wenige Objekte in Stradom, Kleparz, Garbary (hauptsächlich sakrale). Dargestellt ist die Linie der Verteidigungsmauern der Stadt und des Schlosses. Maßeinheiten nicht angegeben , höchstwahrscheinlich gewöhnlicher Schritt = 2,5 Fuß. Ausrichtung nach Nordwesten, kein Pfeil zeigt die Nordrichtung an. Keine Messspuren. Messtechnik unbekannt. Geodätisch gesehen ein kleiner Wert. Es ist vor allem von historischer Bedeutung. Wertvolle topografische Übertragung für die Untersuchung von Veränderungen im Wassernetz. Abmessungen: 32,5 x 25,5 cm."},
      {
        "src": "krakow6.png",
        "time": "1847",
        "autor": "Aleksander Kocziczka",
        "nazwa": "Plan von Cracau mit Podgórze und der nächsten Umgebung. Herausgegeben und lithographirt von Aleksander Kocziczka k.k. Unterlieutnant im 39 ten L.J.R. Dom Miguel. Olmütz 1847",
        "opis": "Der Ausführende des Plans ist Aleksander Kocziczka, ein österreichischer Landvermesser und Militäringenieur. Er umfasst Krakau mit den Vororten: Smolensk, Piasek, Kleparz, Wesoła, Stradom, Kazimierz, die Stadt Podgórze und die Dörfer Dębniki, Zakrzówek, Ludwinów, Zwierzyniec, Czarna Wieś und Nowa Wieś Maßstab gegeben durch Quermaßstab und Angabe „Wiener Zoll = 150 Klafter“ Lageplan Relief des Geländes durch Linien im Bereich Krzemionki und Krakushügel dargestellt. Im Wassernetz sind beide Flussbetten der Weichsel, Erzgebirgsarme und Prądnik dargestellt, das Kommunikationsnetz umfasst Straßen und Plätze in deutscher Sprache, Brücken, eine Eisenbahnlinie (im nördlichen Teil) und einen im Bau befindlichen Bahnhof. Gebäude kompakt in Blöcken mit den Umrissen von Großgebäuden markiert: lose - mit herkömmlichen Schildern oder als Einzelobjekte mit der Markierung ihrer Umrisse Darüber hinaus sind landwirtschaftliche Flächen und Gärten sichtbar, mit dem bou ndaries der angegebenen Parzellen. Beschreibungen in deutscher Sprache, direkt an Objekten, einige Gebäude mit Buchstaben des lateinischen Alphabets gekennzeichnet und in einer Zusatzbeschreibung erklärt. Außerdem Informationen über die geografische Lage von Krakau, Höhenlage, Einwohnerzahl, Häuser, Kirchen und in einem Rechteck von 4x9 cm eine Karte der Umgebung von Krakau im Maßstab von ca. 1: 100000. Ausrichtung des nördlichen Plans mit Markierung der Seiten der Welt in einer achtzackigen Rose. Keine Verzugs- und Messspuren. Messplan höchstwahrscheinlich mit einer Tabelle erstellt. In Bezug auf die geodätische, geringe Genauigkeit. Umfangreicher Inhalt, insbesondere im Bereich Podgórze. Gegebene situative Einzelheiten von militärischer Bedeutung: Kaserne, Zollamt, Sanitätsamt, umliegende Straßen, Übungsgelände, Bahnverlauf und Lage des im Bau befindlichen Bahnhofs. 4 Exemplare (eines mit Leinwand beklebt, das zweite geschwärzt, etwas beschädigt, mit Karton beklebt, das dritte mit beschnittener Leinwand beklebt) + 1 Fotografie. Es gibt auch Klischees von bunten Auszügen. Abmessungen: 43,5 x 60 cm."}
    ],
    "Olkusz": [
      {
        "src": "olkusz.png",
        "time": "1850",
        "autor": "N/A",
        "nazwa": "Olkusz Allee von Bolesław",
        "opis": "Luftaufnahme, 4 Objekte mit Nummern gekennzeichnet, in der unteren linken Ecke der Legende. Die Ansicht stammt aus der ersten Hälfte des neunzehnten Jahrhunderts vor 1815, also vor der Zerstörung der Augustinerkirche. Autor unbekannt (die gleiche handgezeichnete Ansicht von Siewierz). Maße: 44,5x35 cm."}
    ],
    "Biecz": [
      {
        "src": "bijacz1.png",
        "time": "1618",
        "autor": "N/A",
        "nazwa": "Biecz - Blick auf die Stadt",
        "opis": "Die Ansicht besteht aus zwei Blättern, das erste: 7/1 (14,3x44 cm) ist dem Werk von Braun - Hogenberg entnommen, \"Civitatis orbis terrarum...\" Band VI, untere Hälfte der Seite 50 - auf der Rückseite Stadtbeschreibung, Kupferstich Köln 1618. Georg Braun und Franz Hogenberg, geprüft nach F. Bachmann „Die alten Städtebilder“, Leipzig 1939, S. 62, 2 : 7/2 (9,9x14,3 cm.), (Biecz in Polen), Ansicht von: Meissner, \"Sciogrphia cosmica\", Nürnberg 1678 - B. 96., die Ansicht zeigt die ganze Stadt, geprüft nach F Bachmann „Die alten Städtebilder“, Leipzig 1939, S. 63. Maße: 44,7x15 cm."},
      {
        "src": "bijacz2.png",
        "time": "1618",
        "autor": "N/A",
        "nazwa": "Biecz - Blick auf die Stadt",
        "opis": "Die Ansicht besteht aus zwei Blättern, das erste: 7/1 (14,3x44 cm) ist dem Werk von Braun - Hogenberg entnommen, \"Civitatis orbis terrarum...\" Band VI, untere Hälfte der Seite 50 - auf der Rückseite Stadtbeschreibung, Kupferstich Köln 1618. Georg Braun und Franz Hogenberg, geprüft nach F. Bachmann „Die alten Städtebilder“, Leipzig 1939, S. 62, 2 : 7/2 (9,9x14,3 cm.), (Biecz in Polen), Ansicht von: Meissner, \"Sciogrphia cosmica\", Nürnberg 1678 - B. 96., die Ansicht zeigt die ganze Stadt, geprüft nach F Bachmann „Die alten Städtebilder“, Leipzig 1939, S. 63. Maße: 44,7x15 cm."
      }
    ],
    "Poznan": [
      {
        "src": "poznan.png",
        "time": "1850",
        "autor": "N/A",
        "nazwa": "Posen. Ansicht von Vit Posnania elegans Poloniae in finibus Silesiae civitas",
        "opis": "Luftbild der Stadt von Braun-Hogenberg, \"Civitates orbis terrarum...\", Band VI, Seite 46 oben, Coloniae 1618. Kupferstich [1618]. Geprüft von F. Bachmann \"Die alten Städtebilder\", Leipzig 1939, S. 200. Maße: 46 x 20,4 cm. Auf der Rückseite befindet sich eine Beschreibung - auf dem unteren Teil dieser Karte - Krosno."    }
    ],
    "Maciejowice": [
      {
        "src": "maciejowice.png",
        "time": "1801-1900",
        "autor": "Michał Stachowicz",
        "nazwa": "Plan der Schlacht von Maciejowice",
        "opis": "Reproduktion des Plans von 1795, hergestellt im 19. Jahrhundert von Michał Stachowicz. Das Original stammt aus den Archiven von Dzików. Kein Maßstab. Maße: 25,5x16,5 cm."    }
    ],
    "Krosno": [
      {
        "src": "krosno.png",
        "time": "1618",
        "autor": "N/A",
        "nazwa": "[Krosno. Blick auf die Stadt] Crosno",
        "opis": "Panoramaansicht der Stadt aus dem Werk von Braun-Hogenberg, \"Civitates orbis terrarum...\", Band VI, unterer Teil von Karte 46, Coloniae 1618; auf der Rückseite eine Beschreibung von Krosno, auf der Oberseite - Poznań. Es handelt sich um einen Kupferstich. Geprüft von F. Bachmann \"Die alten Städtebilder\", Leipzig 1939, S. 94. Maße: 46 x 13 cm."}
    ],
    "Łowicz": [
      {
        "src": "lowicz.png",
        "time": "1618",
        "autor": "N/A",
        "nazwa": "[Łowicz. Blick auf die Stadt] Lovicensis civitas quae est archiepiscopa: Gnesnensis residentia in Masovia",
        "opis": "Ansicht der Stadt aus dem Werk von: G. Braun, F. Hogenberg, \"Civitates orbis terrarum...\", Band VI, Seite 51 Coloniae 1618. Auf der Rückseite befindet sich eine Beschreibung von Łowicz. Maße: 49,5 x 32,5 cm. Geprüft von F. Bachmann „Die alten Städtebilder“, Leipzig 1939, S. 158."}
    ],
    "Elbląg": [
      {
        "src": "elblag.png",
        "time": "1717",
        "autor": "Mateusz Merian",
        "nazwa": "[Elbląg. Blick auf die Stadt] Wahre Contrafactur der Statt Elbing wie dieselbe von Königl: May: zu Schweden etc. befestiget worden. Anno 1626 und, wie selbige von Ihro Königl: May: von Schweden Carl der XII eingenommen worden Anno 1703",
        "opis": "Eine Vogelperspektive, die die Stadt Elbląg innerhalb der Verteidigungsmauern nebst unmittelbarer Umgebung zeigt; die aus der Stadt führenden Straßen sind gekennzeichnet. Es handelt sich um einen Kupferstich, der 1717 in Frankfurt am Main angefertigt wurde; M. Merian fecit, enthalten in Werk \"Theatri Europaei continuati sechszehnder Theil...\", ob. E. XXXI, S. 130 und rev. Bachmann, S. 107. Maße: 31,5 x 23 cm."}
    ],
    "Racławice": [
      {
        "src": "raclawice.png",
        "time": "1890-1899",
        "autor": "N/A",
        "nazwa": "Plan der Schlacht bei Racławice",
        "opis": "Reproduktion [Ende des 19. Jahrhunderts]. Die erste Reproduktion des Originals befindet sich im Archiv des Grafen Tarnowski aus Dzików. Maße: 25,5 x 16,4 cm."}
    ],
    "Szczekociny": [
      {
        "src": "szczekociny.png",
        "time": "1801-1899",
        "autor": "Michał Stachowicz",
        "nazwa": "Plan der Schlacht bei Szczekociny",
        "opis": "Eine Reproduktion der Schlacht aus dem 19. Jahrhundert von 1794, Zeichnung von M. Stachowicz (die erste Reproduktion nach dem Original aus den Archiven der Grafen Tarnowski in Dzików). Kein Maßstab."}
    ],
    "Sandomierz": [
      {
        "src": "sandomierz.png",
        "time": "1656-1663",
        "autor": "N/A",
        "nazwa": "Abbildung der Schwedischen und Polnischen Feldläger am Weixel, San und Nigerflus da się Schwedishe noch übrige Völcker eingeschlossen gehalten worden, geschehen im Martio anno 1656",
        "opis": "[Blick auf die Stadt und das schwedische Lager am Zusammenfluss von Weichsel und San]. Kupferstich 1663 Frankfurt am Mayn [Merian] [Merian] [Enthalten in \"Theatri Europaei continuati septenuini...\" 1651-1658, Tom VII, Fr. am M ,1663] Ob. E. XXXI, S. 129. Abmessungen: 35 x 26 cm."}
    ],
    "Toruń": [
      {
        "src": "torun1.png",
        "time": "1631",
        "autor": "Jakub Hoffmann",
        "nazwa": "[Toruń. Blick auf die Stadt] Civitas Thorunium una cum sua fortficatione accurate delineata... Ipse author fecit anno 1631",
        "opis": "Perspektivische Ansicht. Kupferstich 1631 per Jacobum Hoffmannum geome et archit. Eine Variation dieses Kupferstichs, siehe Graf Piskorska, Kartographische Sammlung. Archiv von Toruń, Toruń 1938 Nr. 278."},
      {
        "src": "torun2.png",
        "time": "po 1657",
        "autor": "N/A",
        "nazwa": "[Toruń. Blick auf die Stadt] Thorunium Thoren",
        "opis": "[Die Vogelperspektive zeigt die Stadt innerhalb der Befestigungsanlagen. Entnommen aus dem Werk von Braun - Jansson \"Theatrum... urbium positarum ad septentrionalem Europae plagam\", arkusz Ggg. Auf der Rückseite befindet sich a Beschreibung von Thorn]. Kupferstich [nach 1657] [Amsterdam] Braun Georg, Jansson Johannes."    }
    ],
    "Wenecja": [
      {
        "src": "wenecja.png",
        "time": "1649",
        "autor": "Mateusz Merian",
        "nazwa": "[Wenecja. Blick auf die Stadt] Venetia",
        "opis": "[Luftbild der Stadt aus dem Kunstwerk \"Archontologia cosmica...\", editio II - Francoforti 1649, S. 164, 165]. Kupferstich von M. Merian fecit. Geprüft von F. Bachmann „Die alten Städtebilder“, Leipzig 1939 n. Chr., S. 246."}
    ],
    "Stambuł": [
      {
        "src": "konstantynopol.png",
        "time": "1641-1652",
        "autor": "Mateusz Merian",
        "nazwa": "[Istanbul. Blick auf die Stadt] Constantinopolitanae urbis effigies ad vivum expressa, quam Turcae Stampoldam vocant. A. MDCXXV",
        "opis": "Panoramaansicht der Stadt aus dem Merian-Verdenhagener Werk \"De rebus publicis Hanseaticis tractatus...\" Francofurti apud Matth. Merianum, Karte 176 [ca. 1641-52]. Kupferstich 1635 [Hrsg. 1641-52, Frankfurt], M. Merian fecit. Geprüft von F. Bachmann „Die alten Städtebilder“, Leipzig 1939, S. 91, Nr. 522. Plattenmaße: 70 x 23 cm, Blattmaße: 72,5 x 32,5 cm, schwarz und Weißfotografie enthalten."    }
    ],
    "Isfahan": [
      {
        "src": "isfahan.png",
        "time": "1649",
        "autor": "Mateusz Merian",
        "nazwa": "Isfahan [Luftaufnahme der Stadt]",
        "opis": "Luftaufnahme der Stadt, entnommen aus dem Werk \"Archonlologia cosmica... edito secunda\", Francofurti, sumpt. Mathaei Meriani\", 1649 - Karte 186 (188). Der Kupferstich wurde 1649 von Matheus Merian in Frankfurt angefertigt. Geprüft von F. Bachmann „Die alten Städtebilder“, Leipzig 1939 AD, p. 145. Maße: 37,5 x 29 cm."}
    ],
    "Ryga": [
      {
        "src": "ryga.png",
        "time": "1651-1699",
        "autor": "N/A",
        "nazwa": "Riga [Stadt von der Seite des Flusses Dźwina, innerhalb der Befestigungsanlagen]",
        "opis": "Kupferstich, [2. Hälfte 17. Jahrhundert], Amsterdam. Vogelperspektive. F[ryderyk] de Wit excudit Amstelodami. Geprüft von F. Bachmann \"Die alten Städtebilder\", Leipzig 1939, S. 208 ."}
    ],
    "Salaspilis": [
      {
        "src": "kirholm.png",
        "time": "1850",
        "autor": "Antonio Tempesta",
        "opis": "[Kircholm. Schlacht von 1605] Victoria relata in Carolo duce Sudermaniae ... per illustr. Joan. Carolum Chodkievicium... 27 septembris anno domini 1605. Roma cum privilegio summi Pontificis Jacobus Laurus Romanus f. et excudit... 1606 Antonio Tempesta sculpsit",
        "nazwa": "Sicht"
      }
    ],
    "Moskwa": [
      {
        "src": "moskwa.png",
        "time": "1657",
        "autor": "N/A",
        "nazwa": "[Moskwa. Blick auf die Stadt] Moscovia urbs metropolis totius Russiae Albae",
        "opis": "[Luftaufnahme, zeigt die Stadt innerhalb der dreifachen Befestigungsanlagen, entnommen aus dem Werk: Braun - Jansson \"Theatrum urbium positarum ad septentrionalem Europae plagam\". In den oberen Ecken das Staatswappen Polens (mit Garbe der Wasa) und Russland. Beschreibung von Moskau auf der Rückseite]. Erschienen [in Amsterdam], ohne Jahr [nach 1657]. Geprüft von F. Bachmann „Die alten Städtebilder“, Leipzig 1939, S. 174. Blattgröße: 56x46,8 cm Plattengröße: 56x46,8 cm."}
    ],
    "Chocim": [
      {
        "src": "chocim2.png",
        "time": "N/A",
        "autor": "N/A",
        "nazwa": "[Plan der Schlacht von Chocim präsentiert von Westen, basierend auf dem Benszheimer Plan]",
        "opis": "Es handelt sich um eine Kopie eines Kupferstichs vom Ende des 17. Jahrhunderts. Ein Ausschnitt aus einem unbestimmten deutschen Verlag, ein beigefügter Ausschnitt mit einer Beschreibung der Schlacht. Maße: 17 x 12 cm."    }
    ],
    "Obertyn": [
      {
        "src": "obertyn.png",
        "time": "1564",
        "autor": "N/A",
        "nazwa": "[Polnisches Lager bei Obertyn, umgeben von den Wołochs]",
        "opis": "Ansicht, Holzschnitt [1564]. [Auszug aus dem Bielski „Kroniki“, ed. 1564], Druck auf Seidenpapier zur Reproduktion, reproduziert im Werk von A. Czołowski, „Bitwa pod Obertynem \", Lemberg 1890, Sammlung, und dort beschrieben, S. 6. Maße: 16x19 cm."}
    ]
},
"cz":{

    "Kraków": [
      {
        "src": "krakow1.png",
        "time": "1493",
        "autor": "N/A",
        "nazwa": "Pohled na Krakov z roku 1493.",
        "opis": "Pohled na Krakov, Kazimierz a část Kleparz od východu, zahrnuto v díle: Schedel Hartmann \" Liber Chronicarum \", Nurembergae 1493. Pohled pod text, obsahující popis města, reflektovaný na dva bloky Jeden z nich zobrazuje část města jižně od hradu, druhý hrad a město v hradbách s částmi přilehlých předměstí Výška pohledu s textem: 40 cm Rozměry: 26,8 x 54,8 cm. "},
      {
        "src": "krakow2.png",
        "time": "1592",
        "autor": "N/A",
        "nazwa": "Pohled ukazující vstup rakouské arcivévodkyně Anny, snoubenky krále Zikmunda III., do Krakova 28. května 1592.",
        "opis": "Mědirytina převzata ze současného tisku \" Heimführang in Polen Freulein Anna Erzherzogin, mit Pracht vom Sigismund Konig in Polen empf. gen. Cracaw gebr \". Pod spodním rámem pohledu nápis \" Was gestalt des Koniges in Polen Sigismundi Braut, Anna Caroli, Ertzhertzogen Von Osterreich Christmilter gedechnus Tochter, den 28. Maijus 92 bij Crocaw ahncommet V Und Wie sei I. Ko. Maijt, mitt grosser pompe emphangen, ist durch diese Zifferen in druck ercleret \". Vysvětlivky k 24 číslicím mimo rytinu byly pravděpodobně umístěny v textu tisku. Rozměry: 19,6x26,9 cm." },
      {
        "src": "krakow3.png",
        "time": "1603-1605",
        "autor": "N/A",
        "nazwa": "Krakov od severozápadu",
        "opis": "Mědirytina a lept, odražený od dvou téměř stejně velkých desek. Nápisy v zorném poli: na stuhách umístěných proti obloze nad příslušnými městy, předměstími nebo vesnicemi: \" LOBZOVIA \", \" PROMNIK \", \"CLEPARDIA \", \"CRACOVIA METROPOLIS REGNI POLONIAE \", \"STRADOMIA \", \"CASIMIRIA \", a bez stuhy, mezi Stradom a Kazimierz, \"Oppidum Iudeorum \"; v horní v pravém rohu je legenda ve dvou sloupcích \"1. Templum S [ancti] Crucis. 2. Habitatio Episcopi. 3. Nova habitatio Iesuitarum. 4. S [ancti] Stephani. 5. Lapidea dicta sub aere. 6. Templum S [anctae] Annae. 7. Kolegium. [!] 8. Portula S [anctae] Annae. 9. Aula Episcopi. 01. [!] Schola Iudeorum \"; kromě toho názvy důležitějších staveb, jejich částí nebo jejich částí, v počtu jednapadesáti; na korytech řek \" FLU [vius] RUDAVA \", \" VISTULA FLU [vius] \", příležitostně i názvy cest a označení stafáže. V kartuších umístěných nad příslušnými částmi veduty erby. Obsaženo v šestém svazku publikace Jerzyho Brauna a Franciszka Hogenberga \"Civitates orbis terrarum ... \", nazvané \"Theatri praecipuarum totius mundi urbium liber sextus \", Kolonia 1617, TD 43. Tisk stejných desek, ale kratších než 4 cm, v: 1. Vydal Jan Jansson v díle \"Theatrum [...] urbium positarum ad Septentrionalem Europae plagam \", Amsterdam no datum [kolem 1657]; 2. Kniha \"Tooneel der Vermaarste Koop - Steden [.. .] \", Amsterdam 1682; 3. vyd. ej od Fryderyka de Wita z publikace \"Theatrum praecipuarum totius Europae urbium [...] \", Amsterdam bez time [dobře. 1690]. Panorama bylo složeno z několika skic nakreslených z různých vyhlídek, vybraných tak, aby vždy ležely na severozápad od dochované části města. Neznáme jména ani autora těchto skic a panoramatu, ani rytce tohoto pohledu, dosud nepřekonaného z hlediska kognitivní hodnoty." },
      {
        "src": "krakow4.png",
        "time": "1640-1650",
        "autor": "N/A",
        "nazwa": "Pohled na Krakov od západu v polovině 17. století",
        "opis": "Umístěno pod rodokmenem, zobrazující příbuznost mezi Janem Kazimierzem a saskými kurfiřty a hesenskými landgrafy. Pod pohledem je ve dvou sloupcích řádek o Janu Kazimierzovi. Dole v levém rohu: \" Jo. Takig. D. \", pravý roh \" J. S. F. \", v pravém horním rohu číslice \" 37 \". Bez time, polovina 17. století. Další fotokopie pohledu. Rozměry: 38,3x24,7 cm."    },
      {
        "src": "krakow5.png",
        "time": "1655",
        "autor": "Eryk Dahlberg",
        "nazwa": "Cracovia Sedes Regia. Obsessa et a Serenissimo Sve[c]o[rum] Gothorum Rege Carolo Gustavo Deditione Capta d. 8 Octob. 1655",
        "opis": "Plán obléhání města švédskou armádou, zahrnutý v díle Samuela Pufendorfa \" De rebus a Carolo Gustavo ... gestis, libri VII Norimberk 1696 \". Autor Eryk Jönson Dahlberg, spisovatel, karikaturista,vojenský inženýr.Plán zahrnuje Krakov a Kazimierz a okolí v okruhu několika kilometrů.Měřítko není vidět.Mědirytina na ručním papíře.Velmi dobrý stav.Plán obléhání města zobrazující zemní opevnění a umístění různých švédských útvarů. , příkopy kolem města napájené řekou Rudawa, s větví oddělující Wawel od městské části Okół, ústí Prądniku na Blichu do Staré Visly, rybníky. Nezahrnují budovy měst Krakov a Kazimierz, ale pouze několik budov ve Stradom, Kleparz, Garbary (převážně sakrální). linie městských a hradních obranných zdí, měrné jednotky neuvedeny, pravděpodobně obyčejný krok = 2,5 stopy Severozápadní orientace n, žádná šipka neukazuje na sever. Žádné stopy po měření. Technika měření neznámá. Nízká hodnota z hlediska geodézie. Má většinou historický význam. Cenná topografická zpráva pro studium změn vodní sítě. Rozměry: 32,5 x 25,5 cm."    },
      {
        "src": "krakow6.png",
        "time": "1847",
        "autor": "Aleksander Kocziczka",
        "nazwa": "Plan von Cracau mit Podgórze und der nächsten Umgebung. Herausgegeben und lithographirt von Aleksander Kocziczka k.k. Unterlieutnant im 39 ten L.J.R. Dom Miguel. Olmütz 1847",
        "opis": "Zhotovitelem plánu je Aleksander Kocziczka, rakouský zeměměřič, vojenský inženýr. Pokrývá Krakov s předměstími: Smoleńsk, Piasek, Kleparz, Wesoła, Stradom, Kazimierz, město Podgórze a vesnice Dębniki, Zakrzówek , Ludwinów, Zwierzyniec, Czarna Wieś a Nowa Village. Měřítko uvedeno s příčným měřítkem a informacemi \"Wienner Zoll = 150 Klafter \". Situační plán. Terénní reliéf zobrazený čárami v oblasti vrchů Krzemionki a Krakusovy mohyly. Oba Ve vodní síti jsou znázorněna koryta Visly, ramena Rudawa a Prądnik. Komunikační síť zahrnuje německy popsané ulice a náměstí, mosty, železniční trať (v severní části) a budované nádraží. Kromě toho zemědělské plochy a zahrady jsou zobrazeny s hranicemi pozemku Popisy v němčině, přímo na místě, některé budovy označené písmeny latinské abecedy a vysvětleno v dodatečném popisu. Dále jsou uvedeny informace o geografické poloze Krakova, jeho výšce, počtu obyvatel, domů, kostelů a obdélníku 4x9 cm, mapa okolí Krakova v měřítku cca 1 : 100 000. Orientace severního půdorysu s vl. světové strany vyznačené v osmiramenné růžici. Žádné stopy po deformaci nebo měření. Plán měření vyrobený nejspíše tabulkou. Nízká přesnost z geodetického hlediska. Rozsáhlý obsah, zejména v oblasti Podgórze. Uvedeny situační podrobnosti vojenského významu: kasárna, celnice, hlavní strážnice, hygienický úřad, blízké komunikace, prostory vojenského cvičení, trasa železniční trati a poloha rozestavěného nádraží. 4 kopie (jedna polepená plátnem, druhá zatmavená, trochu poškozená, polepená kartonem, třetí polepená plátnem s oříznutými okraji, čtvrtá z Tek Schneider 799 - přeloženo) + 1 foto. Nechybí ani klišé barevných extraktů. Rozměry: 43,5 x 60 cm." 
      }
    ],
    "Olkusz": [
      {
        "src": "olkusz.png",
        "time": "1850",
        "autor": "N/A",
        "nazwa": "Vyhlídka Olkusze z Bolesława",
        "opis": "Pohled z ptačí perspektivy, 4 objekty označené čísly, v levém dolním rohu legenda. Pohled pochází z 1. poloviny 19. století před rokem 1815, tedy před zbouráním augustiniánského kostela. Neznámý autor ( stejný ručně kreslený pohled Siewierza. Rozměry: 44,5 x 35 cm."    }
    ],
    "Biecz": [
      {
        "src": "bijacz1.png",
        "time": "1618",
        "autor": "N/A",
        "nazwa": "Biecz - výhled na město",
        "opis": "Pohled se skládá ze dvou listů, první: 7/1 (14,3x44 cm) je převzat z díla Braun - Hogenberg, \" Civitatis orbis terrarum ... \"svazek VI, spodní polovina str. 50 - na zadní straně popis města, mědirytina zhotovená v Kolíně nad Rýnem 1618. Georg Braun a Franz Hogenberg; ověřeno podle F. Bachmanna \"Die alten Städtebilder \", Leipzig 1939, str. 62; sekunda: 7/2 ( 9,9x14,3 cm .), (Biecz v Polen), pohled z: Meissner, \"Sciogrphia cosmica \", Norimberk 1678 - B. 96., pohled ukazuje celé město, zkontrolováno podle F. Bachmanna \"Die alten Städtebilder \", Leipzig 1939, s. 63. Rozměry: 44,7 x 15 cm."    },
      {
        "src": "bijacz2.png",
        "time": "1618",
        "autor": "N/A",
        "nazwa": "Biecz - výhled na město",
        "opis": "Pohled se skládá ze dvou listů, první: 7/1 (14,3x44 cm) je převzat z díla Braun - Hogenberg, \" Civitatis orbis terrarum ... \"svazek VI, spodní polovina str. 50 - na zadní straně popis města, mědirytina zhotovená v Kolíně nad Rýnem 1618. Georg Braun a Franz Hogenberg; ověřeno podle F. Bachmanna \"Die alten Städtebilder \", Leipzig 1939, str. 62; sekunda: 7/2 ( 9,9x14,3 cm .), (Biecz v Polen), pohled z: Meissner, \"Sciogrphia cosmica \", Norimberk 1678 - B. 96., pohled ukazuje celé město, zkontrolováno podle F. Bachmanna \"Die alten Städtebilder \", Leipzig 1939, s. 63. Rozměry: 44,7 x 15 cm."
      }
    ],
    "Poznan": [
      {
        "src": "poznan.png",
        "time": "1850",
        "autor": "N/A",
        "nazwa": "Poznaň. Výhled na město Posnania elegans Poloniae in finibus Silesiae civitas",
        "opis": "Letecký pohled na město převzat z díla: Braun-Hogenberg, \" Civitates orbis terrarum ... \", sv. VI, horní strana strany 46, Coloniae 1618. Mědirytina [1618]. Kontrolováno podle to F . Bachmann \"Die alten Städtebilder \", Leipzig 1939, s. 200. Rozměry: 46x20,4 cm. Na zadní straně popis - ve spodní části karty - Krosno."    }
    ],
    "Maciejowice": [
      {
        "src": "maciejowice.png",
        "time": "1801-1900",
        "autor": "Michał Stachowicz",
        "nazwa": "Plán bitvy u Maciejowice",
        "opis": "Reprodukce plánu z roku 1795 z 19. století od Michała Stachowicze. Originál pocházel z archivu hraběte Tarnowski v Dzikowě. Žádná promoce. Rozměry: 25,5 x 16,5 cm."
      }
    ],
    "Krosno": [
      {
        "src": "krosno.png",
        "time": "1618",
        "autor": "N/A",
        "nazwa": "[Krosno. Výhled na město] Crosno",
        "opis": "Panoramatický pohled na město převzatý z díla: Braun-Hogenberg, \" Civitates orbis terrarum ... \", svazek VI, spodní část karty 46, Coloniae 1618; na zadní straně popis z Krosna, v horní části - Poznaň.Jedná se o mědirytinu [vyrobené v Kolíně 1618 Georgem Braunem a Franzem Hogenbergem].Ověřeno podle F. Bachmanna \"Die alten Städtebilder \", Leipzig 1939, str. 94. Rozměry Rozměr: 46 x 13 cm."    }
    ],
    "Łowicz": [
      {
        "src": "lowicz.png",
        "time": "1618",
        "autor": "N/A",
        "nazwa": "[Łowicz. Výhled na město] Lovicensis civitas quae est archiepiscopa: Gnesnensis residentia in Masovia",
        "opis": "Pohled na město převzat z díla: G. Braun, F. Hogenberg, \" Civitates orbis terrarum ... \", svazek VI, str. 51 Coloniae 1618. Na rubu popis Łowicz . Rozměry: 49,5x32,5 cm. Kontrolováno F. Bachmannem \"Die alten Städtebilder \", Leipzig 1939, str. 158. "    }
    ],
    "Elbląg": [
      {
        "src": "elblag.png",
        "time": "1717",
        "autor": "Mateusz Merian",
        "nazwa": "[Elbląg. Výhled na město] Wahre Contrafactur der Statt Elbing wie dieselbe von Königl: May: zu Schweden etc. befestiget worden. Anno 1626 und, wie selbige von Ihro Königl: May: von Schweden Carl der XII eingenommen worden Anno 1703",
        "opis": "Pohled z ptačí perspektivy na město Elbląg mezi obrannými hradbami a okolí; cesty vedoucí z města jsou značeny. Je to mědirytina vypracovaná v roce 1717 ve Frankfurtu nad Mohanem; M. Merian fecit, obsaženo v díle \" Theatri Europaei continuati sechszehnder Theil ... \", dnes E. XXXI, str. 130 a Bachmann, str. 107. Rozměry: 31,5 x 23 cm."    }
    ],
    "Racławice": [
      {
        "src": "raclawice.png",
        "time": "1890-1899",
        "autor": "N/A",
        "nazwa": "Plán bitvy u Racławic",
        "opis": "Reprodukce [konec 19. století]. První reprodukce z originálu je v Archivu hrabat Tarnowských z Dzikowa. Rozměry: 25,5 x 16,4 cm."    }
    ],
    "Szczekociny": [
      {
        "src": "szczekociny.png",
        "time": "1801-1899",
        "autor": "Michał Stachowicz",
        "nazwa": "Plán bitvy u Szczekociny",
        "opis": "Reprodukce bitvy z 19. století z roku 1794, kresba M. Stachowicz (první reprodukce z originálu z archivu hraběte Tarnowského v Dzikowě). Bez promoce."    }
    ],
    "Sandomierz": [
      {
        "src": "sandomierz.png",
        "time": "1656-1663",
        "autor": "N/A",
        "nazwa": "Abbildung der Schwedischen und Polnischen Feldläger am Weixel, San und Nigerflus da się Schwedishe noch übrige Völcker eingeschlossen gehalten worden, geschehen im Martio anno 1656",
        "opis": "[Pohled na město a švédský tábor na rozcestí Visly a San]. Mědirytina 1663 Frankfurt am Mayn [Merian] [Publikováno v \" Theatri Europaei continuati septenuini ... \"1651-1658 , svazek VII, Fr. am M, 1663] Obr. E. XXXI, s. 129. Rozměry: 35x26 cm."    }
    ],
    "Toruń": [
      {
        "src": "torun1.png",
        "time": "1631",
        "autor": "Jakub Hoffmann",
        "nazwa": "[Toruń. Výhled na město] Civitas Thorunium una cum sua fortficatione accurate delineata... Ipse author fecit anno 1631",
        "opis": "Perspektivní pohled. Mědirytina 1631 podle Jacobum Hoffmannum geome et archit. Varianta této mědirytiny viz H. Piskorska, Sbírka archivů města Toruň, Toruň 1938 č. 278."    },
      {
        "src": "torun2.png",
        "time": "po 1657",
        "autor": "N/A",
        "nazwa": "[Toruń. Výhled na město] Thorunium Thoren",
        "opis": "[Ptačí pohled na město v rámci opevnění. Převzato z díla Braun - Jansson \" Theatrum ... urbium positarum ad septentrionalem Europae plagam \", list Ggg. Na zadní straně je popis z Toruně]. Mědirytina b.r. [po roce 1657] [Amsterdam] Braun Georg, Jansson Johannes."    }
    ],
    "Wenecja": [
      {
        "src": "wenecja.png",
        "time": "1649",
        "autor": "Mateusz Merian",
        "nazwa": "[Benátky. Výhled na město] Venetia",
        "opis": "[Letecký pohled na město převzatý z díla \" Archontologia cosmica ... \", editio II - Francoforti 1649, str. 164, 165]. Mědirytina M. Merian fecit. Ověřeno podle F. Bachmann \" Die alten Städtebilder \", Leipzig 1939, s. 246."    }
    ],
    "Stambuł": [
      {
        "src": "konstantynopol.png",
        "time": "1641-1652",
        "autor": "Mateusz Merian",
        "nazwa": "[Konstantinopol. Výhled na město] Constantinopolitanae urbis effigies ad vivum expressa, quam Turcae Stampoldam vocant. A. MDCXXV",
        "opis": "Panoramatický pohled na město z Merian-Verdenhagen \" De rebus publicis Hanseaticis tractatus ... \"Francofurti apud Matth. Merianum, strana 176 [kolem 1641-52]. Mědirytina 1635 [vydáno 1641-52, Frankfurt], M. Merian fecit. Kontrolováno podle F. Bachmanna \"Die alten Städtebilder \", Leipzig 1939, s. 91, č. 522. Rozměry desky: 70x23 cm, rozměry listu: 72,5x32,5 cm. V ceně černobílá fotografie."   }
    ],
    "Isfahan": [
      {
        "src": "isfahan.png",
        "time": "1649",
        "autor": "Mateusz Merian",
        "nazwa": "Isfahan [Letecký pohled na město]",
        "opis": "Letecký pohled na město, převzato z díla \" Archonlologia cosmica ... edito secunda \", Francofurti, sumpt. Mathaei Meriani \", 1649 - list 186 (188). Mědirytinu vytvořil ve Frankfurtu v roce 1649 Matheus Merian. Kontrolováno F. Bachmannem \"Die alten Städtebilder \", Leipzig 1939, s. 145. Rozměry: 37,5x29 cm."    }
    ],
    "Ryga": [
      {
        "src": "ryga.png",
        "time": "1651-1699",
        "autor": "N/A",
        "nazwa": "Riga [město ze strany řeky Daugavy, v rámci opevnění]",
        "opis": "Mědirytina, [2. polovina 17. století], Amsterdam. Pohled z ptačí perspektivy. F [ryderyk] de Wit excudit Amstelodami. Kontrolováno podle F. Bachmanna  Die alten Städtebilder , Lipsko 1939, pp 208."    }
    ],
    "Salaspilis": [
      {
        "src": "kirholm.png",
        "time": "1850",
        "autor": "Antonio Tempesta",
        "opis": "[Kircholm. Bitva roku 1605] Victoria relata in Carolo duce Sudermaniae ... per illustr. Joan. Carolum Chodkievicium... 27 septembris anno domini 1605. Roma cum privilegio summi Pontificis Jacobus Laurus Romanus f. et excudit... 1606 Antonio Tempesta sculpsit",

        "nazwa": "Pohled"
      }
    ],
    "Moskwa": [
      {
        "src": "moskwa.png",
        "time": "1657",
        "autor": "N/A",
        "nazwa": "[Moskva. Výhled na město] Moscovia urbs metropolis totius Russiae Albae",
        "opis": "[Pohled z ptačí perspektivy, ukazuje město uvnitř trojitého opevnění, převzato z díla: Braun - Jansson \" Theatrum urbium positarum ad septentrionalem Europae plagam \". V horních rozích státní znaky Polska (se svazkem Vasy) a Rusko. Na zadní straně je popis Moskvy]. Publikováno [v Amsterdamu], bez roku [po 1657]. Ověřeno podle F. Bachmanna \"Die alten Städtebilder \", Leipzig 1939, str. 174. Rozměr listu: 56x46,8 cm. : 56x46,8 cm."    }
    ],
    "Chocim": [
      {
        "src": "chocim2.png",
        "time": "N/A",
        "autor": "N/A",
        "nazwa": "[Plán bitvy u Chotyně prezentovaný od západu, založený na Benszheimerově plánu]",
        "opis": "Jedná se o kopii mědirytiny z konce 17. století. Výstřižek z blíže neurčeného německého nakladatelství, přiložený výstřižek s popisem bitvy. Rozměry: 17x12 cm."    }
    ],
    "Obertyn": [
      {
        "src": "obertyn.png",
        "time": "1564",
        "autor": "N/A",
        "nazwa": "[Polský tábor u Obertynu, obklopený Wołochovými]",
        "opis": "Pohled, dřevoryt [1564]. [Výňatek z \" Kroniky \"Bielski, 1564], tisk na hedvábném papíru pro reprodukci, reprodukováno v díle A. Czołowského, \" Bitwa pod Obertynem \", Lvov 1890, z Kw. Hist., str. 23 a v něm popsané na str. 6. Rozměry: 16x19 cm."    }
    ]
  }
}