{
  "Kraków": [
    {
      "src": "https://markow.pl/coding_da_vinci/krakow1.png",
      "data": "1493",
      "autor": "N/A",
      "nazwa": "Widok Krakowa z 1493 r.",
      "opis": "Widok Krakowa, Kazimierza i części Kleparza od strony wschodniej, zamieszczony w dziele: Schedel Hartmann \"Liber Chronicarum\", Nurembergae 1493. Widok pod tekstem, zawierający opis miasta, odbity na dwu klockach. Na jednym zamieszczono część miasta na południe od zamku, na drugim zamek i miasto w obrębie murów z częściami przylegających przedmieść. Wysokość widoku z tekstem: 40 cm. Wymiary: 26,8x54,8 cm."
    },
    {
      "src": "https://markow.pl/coding_da_vinci/krakow2.png",
      "data": "1592",
      "autor": "N/A",
      "nazwa": "Widok przedstawiający wjazd arcyksiężniczki austriackiej Anny, narzeczonej króla Zygmunta III, do Krakowa, w dniu 28. 5. 1592 r.",
      "opis": "Miedzioryt wyjęty ze współczesnego druku pt.\"Heimführang in Polen Freulein Anna Erzherzogin, mit Pracht vom Sigismund Konig in Polen empf. gen. Cracaw gebr\". Pod dolną ramką widoku napis \"Was gestalt des Koniges in polen Sigismundi Braut, Anna Caroli, Ertzhertzogen Von Osterreich Christmilter gedechnus Tochter, den 28. Maijus 92 bij Crocaw ahncommet Und Wie sei Von I. Ko. Maijt, mitt grosser pompe emphangen, ist durch diese Zifferen in druck ercleret\". Objaśnienia do 24 cyfr poza sztychem, umieszczone były zapewne w tekście druku. Wymiary: 19,6x26,9 cm."
    },
    {
      "src": "https://markow.pl/coding_da_vinci/krakow3.png",
      "data": "1603-1605",
      "autor": "N/A",
      "nazwa": "Kraków od północnego zachodu",
     "opis": "Miedzioryt i akwaforta, odbity z dwóch płyt o rozmiarach niemal jednakowych. Napisy w polu widoku: na wstęgach umieszczonych na tle nieba ponad odpowiednimi miastami, przedmieściami lub wsiami: \"LOBZOVIA\", \"PROMNIK\", \"CLEPARDIA\", \"CRACOVIA METROPOLIS REGNI POLONIAE\", \"STRADOMIA\", \"CASIMIRIA\", bez wstęgi zaś, między Stradomiem a Kazimierzem, \"Oppidum Iudeorum\"; w górnym prawym narożniku legenda, w dwóch kolumnach \"1. Templum S [ancti] Crucis. 2. Habitatio Episcopi. 3. Nova habitatio Iesuitarum. 4. S [ancti] Stephani. 5. Lapidea dicta sub aere. 6. Templum S [anctae] Annae. 7. Colleguim. [!] 8. Portula S [anctae] Annae. 9. Aula Episcopi. 01. [!] Schola Iudeorum\".; oprócz tego nad ważniejszymi budowlami, ich częściami lub obok nich nazwy tychże w liczbie pięćdziesięciu jeden; na korytach rzek \"FLU [vius] RUDAVA\", \"VISTULA FLU [vius]\", sporadycznie również nazwy dróg i określenia sztafażu. W kartuszach umieszczonych ponad odpowiednimi partiami widoku herby Kleparza, Krakowa, Wąż Sforzów, Orzeł Wazowski, Pogoń Litewska (trzy ostatnie skupione ponad Wawelem i w jego pobliżu), Kazimierza. Zamieszczony w szóstym tomie publikacji Jerzego Brauna i Franciszka Hogenberga \"Civitates orbis terrarum...\", zatytułowanym \"Theatri praecipuarum totius mundi urbium liber sextus\", Kolonia 1617, tabl. 43. Odbitka z tych samych płyt, lecz o długości mniejszej około 4 cm, w: 1. Wydanym przez Jana Janssona dziele \"Theatrum [...] urbium positarum ad Septentrionalem Europae plagam\", Amsterdam b.d. [ok. 1657]; 2. Opublikowanej przez spadkobierców Janssona książce \"Tooneel der Vermaarste Koop - Steden [...]\", Amsterdam 1682; 3. Wydanej nakładem Fryderyka de Wita publikacji \"Theatrum praecipuarum totius Europae urbium [...]\", Amsterdam b.d. [ok. 1690]. Panoramę skomponowano z paru szkiców rysowanych z różnych punktów widokowych dobieranych w ten sposób, by leżały w każdym wypadku na północny - zachód od utrwalonej części miasta. Nie znamy nazwisk ani autora owych szkiców i panoramy ani sztycharza tego widoku, do dziś nieprześcignionego pod względem wartości poznawczej."
    },
    {
      "src": "https://markow.pl/coding_da_vinci/krakow4.png",
      "data": "1640-1650",
      "autor": "N/A",
      "nazwa": "Widok Krakowa od zachodu z połowy XVII wieku",
      "opis": "Umieszczony pod drzewem genealogicznym, wykazującym stosunki pokrewieństwa między Janem Kazimierzem a elektorami saskimi i landgrafami heskimi. Pod widokiem w dwóch kolumnach wiersz, dotyczący Jana Kazimierza. U dołu w lewym narożniku: \"Joh. Takig. D.\", w prawym narożniku \"J. S. F.\", w górnym prawym narożniku cyfra \"37\". Brak daty, połowa XVII wieku. Dodatkowo fotokopie widoku. Wymiary: 38,3x24,7 cm."
    },
    {
      "src": "https://markow.pl/coding_da_vinci/krakow5.png",
      "data": "1655",
      "autor": "Eryk Dahlberg",
      "nazwa": "Cracovia Sedes Regia. Obsessa et a Serenissimo Sve[c]o[rum] Gothorum Rege Carolo Gustavo Deditione Capta d. 8 Octob. 1655",
      "opis": "Plan oblężenia miasta przez wojska szwedzkie, zamieszczony w dziele Samuela Pufendorfa \"De rebus a Carolo Gustavo... gestis, libri VII Norymberga 1696\". Autor Eryk Jönson Dahlberg, pisarz, rysownik, inżynier wojskowy. Plan obejmuje Kraków i Kazimierz oraz okolice w promieniu kilku kilometrów. Skala nie uwidoczniona. Miedzioryt na papierze czerpanym. Stan b. dobry. Plan oblężenia miasta ukazujący fortyfikacje ziemne i usytuowanie różnych formacji szwedzkich. Rzeźba terenu nieznacznie uwidoczniona falistymi kreskami. Stosunki wodne: Wisła z dwoma rozgałęzieniami, fosy wokół miasta zasilane przez Rudawę, z odnogą odgraniczającą Wawel od podgrodzia Okołu, ujście Prądnika na Blichu do Starej Wisły, stawy. Nie uwzględniona zabudowa miast Krakowa i Kazimierza, a tylko kilka obiektów na Stradomiu, Kleparzu, Garbarach (głównie sakralnych). Ukazana linia murów obronnych miasta i zamku. Jednostek miar nie podano, najprawdopodobniej krok zwyczajny = 2,5 stopy. Orientacja północno-zachodnia, brak strzałki wskazującej kierunek północny. Brak śladów pomiaru. Technika pomiaru nieznana. Pod względem geodezyjnym mała wartość. Ma głównie znaczenie historyczne. Cenny przekaz topograficzny dla badań zmian sieci wodnej. Wymiary: 32,5x25,5 cm."
    },
    {
      "src": "https://markow.pl/coding_da_vinci/krakow6.png",
      "data": "1847",
      "autor": "Aleksander Kocziczka",
      "nazwa": "Plan von Cracau mit Podgórze und der nächsten Umgebung. Herausgegeben und lithographirt von Aleksander Kocziczka k.k. Unterlieutnant im 39 ten L.J.R. Dom Miguel. Olmütz 1847",
      "opis": "Wykonawcą planu jest Aleksander Kocziczka, geodeta austriacki, inżynier wojskowy. Obejmuje Kraków z przedmieściami: Smoleńsk, Piasek, Kleparz, Wesołą, Stradom, Kazimierz, miasto Podgórze oraz wsie Dębniki, Zakrzówek, Ludwinów, Zwierzyniec, Czarną Wieś i Nową Wieś. Skala podana za pomocą podziałki transwersalnej i informacji \"Wienner Zoll = 150 Klafter\". Plan sytuacyjny. Rzeźba terenu uwidoczniona za pomocą kresek w rejonie wzniesień Krzemionek i Kopca Krakusa. W sieci wodnej wykazane obydwa koryta Wisły, odgałęzienia Rudawy i Prądnik. Sieć komunikacyjna obejmuje ulice i place opisane w j. niem., mosty, linię kolei żelaznej (w części północnej) i dworzec kolei w budowie. Zabudowa zwarta w blokach z zaznaczeniem obrysu ważniejszych budowli: luźna - znakami umownymi lub jako pojedyncze obiekty z zaznaczeniem ich obrysów. Ponadto uwidocznione tereny rolne i ogrody, z podaniem granic działek. Opisy w j. niem., wprost na obiektach, niektóre budowle oznaczone literami alfabetu łacińskiego i objaśnione w dodatkowym opisie. Podane także informacje o położeniu geograficznym Krakowa, wysokości, liczbie mieszkańców, domostw, kościołów oraz w prostokącie 4x9 cm mapa okolic Krakowa w skali ok. 1: 100000. Orientacja planu północna z zaznaczeniem stron świata w ośmio-ramiennej róży. Brak śladów osnowy i pomiaru. Plan pomiarowy wykonany najprawdopodobniej za pomocą stolika. Pod względem geodezyjnym mała dokładność. Obszerna treść, szczególnie na obszarze Podgórza. Podane szczegóły sytuacyjne o znaczeniu wojskowym: koszary, urząd celny, główny odwach, urząd sanitarny, okoliczne drogi, tereny ćwiczeń wojskowych, przebieg linii kolejowej i usytuowanie budowanego dworca. 4 egzemplarze (jeden podklejony płótnem, drugi podczerniały, trochę zniszczony, podklejony tekturą, trzeci podklejony płótnem z obciętymi brzegami, czwarty z Tek Schneidra 799 - składany) + 1 fotografia. Są też klisze barwnych wyciągów. Wymiary: 43,5x60 cm."
    }
  ],
  "Olkusz": [
    {
      "src": "https://markow.pl/coding_da_vinci/olkusz.png",
      "data": "1850",
      "autor": "N/A",
      "nazwa": "Prospekt Olkusza od Bolesławia",
      "opis": "Widok z lotu ptaka, 4 obiekty oznaczone cyframi, w lewym dolnym rogu legenda. Widok pochodzi z I poł. XIX w. przed 1815 r., tzn. przed zburzeniem kościoła augustianów. Autor nieznany (tą samą ręka rysowany widok Siewierza). Wymiary: 44,5x35 cm."
    }
  ],
  "Biecz": [
    {
      "src": "https://markow.pl/coding_da_vinci/bijacz1.png",
      "data": "1618",
      "autor": "N/A",
      "nazwa": "Biecz - widok miasta",
      "opis": "Widok składa się z dwóch arkuszy, pierwszy: 7/1 (14,3x44 cm) wyjęty jest z dzieła Braun - Hogenberg, \"Civitatis orbis terrarum...\" tom VI, dolna połowa karty 50 - na odwrocie opis miasta, miedzioryt wykonany w Kolonii w 1618 r. Georg Braun i Franz Hogenberg; sprawdzone według F. Bachmann \"Die alten Städtebilder\", Lipsk 1939, str. 62; drugi: 7/2 (9,9x14,3 cm.), (Biecz in Polen), widok zamieszczony w dziele: Meissner, \"Sciogrphia cosmica\", Norymberga 1678 - B. 96., widok przedstawia całe miasto, sprawdzone według F. Bachmann \"Die alten Städtebilder\", Lipsk 1939 r., str. 63. Wymiary: 44,7x15 cm."
    },
    {
      "src": "https://markow.pl/coding_da_vinci/bijacz2.png",
      "data": "1618",
      "autor": "N/A",
      "nazwa": "Biecz - widok miasta",
      "opis": "Widok składa się z dwóch arkuszy, pierwszy: 7/1 (14,3x44 cm) wyjęty jest z dzieła Braun - Hogenberg, \"Civitatis orbis terrarum...\" tom VI, dolna połowa karty 50 - na odwrocie opis miasta, miedzioryt wykonany w Kolonii w 1618 r. Georg Braun i Franz Hogenberg; sprawdzone według F. Bachmann \"Die alten Städtebilder\", Lipsk 1939, str. 62; drugi: 7/2 (9,9x14,3 cm.), (Biecz in Polen), widok zamieszczony w dziele: Meissner, \"Sciogrphia cosmica\", Norymberga 1678 - B. 96., widok przedstawia całe miasto, sprawdzone według F. Bachmann \"Die alten Städtebilder\", Lipsk 1939 r., str. 63. Wymiary: 44,7x15 cm."
    }
  ],
  "Poznan": [
    {
      "src": "https://markow.pl/coding_da_vinci/poznan.png",
      "data": "1850",
      "autor": "N/A",
      "nazwa": "Poznań. Widok miasta Posnania elegans Poloniae in finibus Silesiae civitas",
      "opis": "Widok miasta z lotu ptaka wycięty z dzieła: Braun-Hogenberg, \"Civitates orbis terrarum...\", tom VI, górna część karty 46, Coloniae 1618. Miedzioryt [1618 r.]. Sprawdzone według F. Bachmann \"Die alten Städtebilder\", Lipsk 1939, str. 200. Wymiary: 46x20,4 cm. Na odwrocie opis - na dolnej części tej karty - Krosno."
    }
  ],
  "Maciejowice": [
    {
      "src": "https://markow.pl/coding_da_vinci/maciejowice.png",
      "data": "1801-1900",
      "autor": "Michał Stachowicz",
      "nazwa": "Plan bitwy pod Maciejowicami",
      "opis": "Reprodukcja planu z 1795 r. sporządzona w XIX w. przez Michała Stachowicza. Oryginał pochodził z archiwum hr. Tarnowskich w Dzikowie. Brak podziałki. Wymiary: 25,5x16,5 cm."
    }
  ],
  "Krosno": [
    {
      "src": "https://markow.pl/coding_da_vinci/krosno.png",
      "data": "1618",
      "autor": "N/A",
      "nazwa": "[Krosno. Widok miasta] Crosno",
      "opis": "Panoramiczny widok miasta wycięty z dzieła: Braun-Hogenberg, \"Civitates orbis terrarum...\", tom VI, dolna część karty 46, Coloniae 1618; na odwrocie opis Krosna, na górnej części karty - Poznania. Jest to miedzioryt [wykonany w Kolonii w 1618 r. przez Georga Brauna i Franza Hogenberga]. Sprawdzone według F. Bachmann \"Die alten Städtebilder\", Lipsk 1939, str. 94. Wymiary: 46x13 cm."
    }
  ],
  "Łowicz": [
    {
      "src": "https://markow.pl/coding_da_vinci/lowicz.png",
      "data": "1618",
      "autor": "N/A",
      "nazwa": "[Łowicz. Widok miasta] Lovicensis civitas quae est archiepiscopa: Gnesnensis residentia in Masovia",
      "opis": "Widok miasta wycięty z dzieła: G. Braun, F. Hogenberg, \"Civitates orbis terrarum...\", tom VI, karta 51 Coloniae 1618. Na odwrociu opis Łowicza. Wymiary: 49,5x32,5 cm. Sprawdzone według F. Bachmann \"Die alten Städtebilder\", Lipsk 1939, str. 158."
    }
  ],
  "Elbląg": [
    {
      "src": "https://markow.pl/coding_da_vinci/elblag.png",
      "data": "1717",
      "autor": "Mateusz Merian",
      "nazwa": "[Elbląg. Widok miasta] Wahre Contrafactur der Statt Elbing wie dieselbe von Königl: May: zu Schweden etc. befestiget worden. Anno 1626 und, wie selbige von Ihro Königl: May: von Schweden Carl der XII eingenommen worden Anno 1703",
      "opis": "Widok z lotu ptaka przedstawiający miasto Elbląg w obrębie murów obronnych wraz z najbliższą okolicą; zaznaczono drogi wychodzące z miasta. Jest to miedzioryt sporządzony w 1717 r. we Frankfurcie nad Menem; M. Merian fecit, zamieszczony w dziele \"Theatri Europaei continuati sechszehnder Theil...\", ob. E. XXXI, str. 130 i ob. Bachmann, str. 107. Wymiary: 31,5x23 cm."
    }
  ],
  "Racławice": [
    {
      "src": "https://markow.pl/coding_da_vinci/raclawice.png",
      "data": "1890-1899",
      "autor": "N/A",
      "nazwa": "Plan bitwy pod Racławicami",
      "opis": "Reprodukcja [koniec XIX w.]. Pierwsza reprodukcja z oryginału znajduje się w Archiwum hr. Tarnowskich z Dzikowa. Wymiary: 25,5 x 16,4 cm."
    }
  ],
  "Szczekociny": [
    {
      "src": "https://markow.pl/coding_da_vinci/szczekociny.png",
      "data": "1801-1899",
      "autor": "Michał Stachowicz",
      "nazwa": "Plan bitwy pod Szczekocinami",
      "opis": "Reprodukcja XIX w. bitwy z 1794 r., rys. M. Stachowicz (pierwsza reprodukcja z oryginału znajdującego się w archiwum hr. Tarnowskich w Dzikowie). Brak podziałki."
    }
  ],
  "Sandomierz": [
    {
      "src": "https://markow.pl/coding_da_vinci/sandomierz.png",
      "data": "1656-1663",
      "autor": "N/A",
      "nazwa": "Abbildung der Schwedischen und Polnischen Feldläger am Weixel, San und Nigerflus da się Schwedishe noch übrige Völcker eingeschlossen gehalten worden, geschehen im Martio anno 1656",
      "opis": "[Widok miasta i obóz szwedzki w widłach Wisły i Sanu]. Miedzioryt 1663 Frankfurt am Mayn [Merian] [Zamieszczony w \"Theatri Europaei continuati septenuini...\" 1651-1658, Tom VII, Fr. am M ,1663] Ob. E. XXXI, str. 129. Wymiary: 35x26 cm."
    }
  ],
  "Toruń": [
    {
      "src": "https://markow.pl/coding_da_vinci/torun1.png",
      "data": "1631",
      "autor": "Jakub Hoffmann",
      "nazwa": "[Toruń. Widok miasta] Civitas Thorunium una cum sua fortficatione accurate delineata... Ipse author fecit anno 1631",
      "opis": "Widok perspektywiczny. Miedzioryt 1631 per Jacobum Hoffmannum geome et archit. Odmiana tego miedziorytu zob. H. Piskorska, Zbiór kartogr. arch. m. Torunia, Toruń 1938 nr 278."
    },
    {
      "src": "https://markow.pl/coding_da_vinci/torun2.png",
      "data": "po 1657",
      "autor": "N/A",
      "nazwa": "[Toruń. Widok miasta] Thorunium Thoren",
      "opis": "[Widok z lotu ptaka przedstawia miasto w obrębie obwarowań. Wyjęty z dzieła Braun - Jansson \"Theatrum... urbium positarum ad septentrionalem Europae plagam\", arkusz Ggg. Na odwrocie opis Torunia]. Miedzioryt b.r. [po 1657] [Amsterdam] Braun Georg, Jansson Johannes."
    }
  ],
  "Wenecja": [
    {
      "src": "https://markow.pl/coding_da_vinci/wenecja.png",
      "data": "1649",
      "autor": "Mateusz Merian",
      "nazwa": "[Wenecja. Widok miasta] Venetia",
      "opis": "[Widok miasta z lotu ptaka wyjęty z dzieła \"Archontologia cosmica…\", editio II - Francoforti 1649, str. 164, 165]. Miedzioryt M. Merian fecit. Sprawdzone według F. Bachmann \"Die alten Städtebilder\", Lipsk 1939 r., str. 246."
    }
  ],
  "Stambuł": [
    {
      "src": "https://markow.pl/coding_da_vinci/konstantynopol.png",
      "data": "1641-1652",
      "autor": "Mateusz Merian",
      "nazwa": "[Konstantynopol. Widok miasta] Constantinopolitanae urbis effigies ad vivum expressa, quam Turcae Stampoldam vocant. A. MDCXXV",
      "opis": "Widok panoramiczny miasta wyjęty z dzieła Merian-Verdenhagen \"De rebus publicis Hanseaticis tractatus...\" Francofurti apud Matth. Merianum, karta 176 [ok. 1641-52]. Miedzioryt 1635 [wyd. 1641-52, Frankfurt], M. Merian fecit. Sprawdzono według F. Bachmann \"Die alten Städtebilder\", Lipsk 1939, str. 91, nr 522. Wymiary płyty: 70x23 cm, wymiary arkusza: 72,5x32,5 cm. Dołączona czarno-biała fotografia."
    }
  ],
  "Isfahan": [
    {
      "src": "https://markow.pl/coding_da_vinci/isfahan.png",
      "data": "1649",
      "autor": "Mateusz Merian",
      "nazwa": "Isfahan [Widok miasta z lotu ptaka]",
      "opis": "Widok miasta z lotu ptaka, wyjęty z dzieła \"Archonlologia cosmica... edito secunda\", Francofurti, sumpt. Mathaei Meriani\", 1649 - karta 186 (188). Miedzioryt wykonał we Frankfurcie w 1649 r.  Matheus Merian. Sprawdzone według F. Bachmann \"Die alten Städtebilder\", Lipsk 1939 r., str. 145. Wymiary: 37,5x29 cm."
    }
  ],
  "Ryga": [
    {
      "src": "https://markow.pl/coding_da_vinci/ryga.png",
      "data": "1651-1699",
      "autor": "N/A",
      "nazwa": "Riga [miasto od strony Dźwiny, w obrębie fortyfikacji]",
      "opis": "Miedzioryt, [2 poł. XVII w.], Amsterdam. Widok z lotu ptaka. F[ryderyk] de Wit excudit Amstelodami. Sprawdzone według F. Bachmann \"Die alten Städtebilder\", Lipsk 1939, str. 208."
    }
  ],
  "Salaspilis": [
    {
      "src": "https://markow.pl/coding_da_vinci/kirholm.png",
      "data": "1850",
      "autor": "Antonio Tempesta",
      "nazwa": "[Kircholm. Bitwa 1605 r.] Victoria relata in Carolo duce Sudermaniae ... per illustr. Joan. Carolum Chodkievicium... 27 septembris anno domini 1605. Roma cum privilegio summi Pontificis Jacobus Laurus Romanus f. et excudit... 1606 Antonio Tempesta sculpsit",
      "opis": "Widok"
    }
  ],
  "Moskwa": [
    {
      "src": "https://markow.pl/coding_da_vinci/moskwa.png",
      "data": "1657",
      "autor": "N/A",
      "nazwa": "[Moskwa. Widok miasta] Moscovia urbs metropolis totius Russiae Albae",
      "opis": "[Widok z lotu ptaka, przedstawia miasto w obrębie potrójnych obwarowań, wyjęty z dzieła: Braun - Jansson \"Theatrum urbium positarum ad septentrionalem Europae plagam\". W górnych rogach herby państwowe Polski (ze snopkiem Wazów) i Rosji. Na odwrocie opis Moskwy]. Wydane [w Amsterdamie], brak roku [po 1657]. Sprawdzone według F. Bachmann \"Die alten Städtebilder\", Lipsk 1939, str. 174. Rozmiar arkusza: 56x46,8 cm. Wymiary płyty: 56x46,8 cm."
    }
  ],
  "Chocim": [
    {
      "src": "https://markow.pl/coding_da_vinci/chocim2.png",
      "data": "N/A",
      "autor": "N/A",
      "nazwa": "[Plan bitwy chocimskiej przedstawionej od strony zachodniej, oparty na planie Benszheimera]",
      "opis": "Jest to kopia miedziorytu pochodzącego z końca XVII w. Wycinek z bliżej nie określonego wydawnictwa niemieckiego, dołączony wycinek z opisem bitwy. Wymiary: 17x12 cm."
    }
  ],
  "Obertyn": [
    {
      "src": "https://markow.pl/coding_da_vinci/obertyn.png",
      "data": "1564",
      "autor": "N/A",
      "nazwa": "[Obóz polski pod Obertynem otoczony przez Wołochów]",
      "opis": "Widok, drzeworyt [1564]. [Wycinek z \"Kroniki\" Bielskiego wyd. 1564], odbitka na bibułce do reprodukcji, reprodukowany w pracy A. Czołowskiego, \"Bitwa pod Obertynem\", Lwów 1890, odb. z Kw. Hist., str. 23 i opisana tamże str. 6. Wymiary: 16x19 cm."
    }
  ]
}