{
  "Kraków": [
    {
      "src": "https://markow.pl/coding_da_vinci/krakow1.png",
      "data": "1493",
      "autor": "N/A",
      "nazwa": "Ansicht von Krakau aus dem Jahr 1493",
      "opis": "Ansicht von Krakau, Kazimierz und einem Teil von Kleparz von der Ostseite, enthalten in: Schedel Hartmann \"Liber Chronicarum\", Nürnbergae 1493. Ansicht unter dem Text, einschließlich Beschreibung der Stadt. Erster Teil zeigt die Südseite der Burg , zweites zeigt Burg und Stadt innerhalb der Mauern mit Teilen der angrenzenden Vororte. Bildhöhe mit Text: 40 cm. Maße: 26,8x54,8 cm."    },
    {
      "src": "https://markow.pl/coding_da_vinci/krakow2.png",
      "data": "1592",
      "autor": "N/A",
      "nazwa": "Bild vom Einzug der Erzherzogin Anna von Österreich, Verlobte von König Sigismund III., nach Krakau, am 28. 5. 1592",
      "opis": "Kupferstich aus dem modernen Druck: \"Heimführang in Polen Freulein Anna Erzherzogin, mit Pracht vom Sigismund König in Polen empf. Gen. Cracaw gebr\". Unter dem unteren Sichtrahmen befindet sich eine Inschrift: \"Was gestalt des Koniges in polen Sigismundi Braut, Anna Caroli, Ertzhertzogen Von Osterreich Christmilter gedechnus Tochter, den 28. Maijus 92 bij Crocaw ahncommet Und Wie sei Von I. Ko. Maijt, mitt grosser pompe emphangen, ist durch diese Ziffern in druck ercleret\". Erläuterungen von bis zu 24 Ziffern ausserhalb des Stiches wurden wahrscheinlich im Text des Druckes platziert. Abmessungen: 19,6x26,9 cm."},
    {
      "src": "https://markow.pl/coding_da_vinci/krakow3.png",
      "data": "1603-1605",
      "autor": "N/A",
      "nazwa": "Ansicht von Krakau von der Nordwestseite",
      "opis": "Kupferstich und Radierung, reflektiert von zwei annähernd gleich großen Platten. Inschriften im Sichtfeld: auf Bändern vor dem Hintergrund des Himmels über den entsprechenden Städten, Vororten oder Dörfern: \"LOBZOVIA\", \"PROMNIK\", \"CLEPARDIA\", \"CRACOVIA METROPOLIS REGNI POLONIAE\", \"STRADOMIA\", \"CASIMIRIA\", ohne Band, zwischen Stradom und Kazimierz: \"Oppidum Iudeorum\"; In obere rechte Ecke, in zwei Spalten „1. Templum S. Crucis. 2. Habitat Episcopi. 3. Novahabitio Iesuitarum. 4. S [ancti] Stephani. 5. Lapidea dicta sub aere. 6. Templum S [anctae] Annae. 7. Kollegen. [!] 8. Portula S [anctae] Annae. 9. Aula Episcopi. 01. [!] Schola Iudeorum\".; außerdem über den wichtigeren Gebäuden, deren Teile oder daneben die Namen von einundfünfzig; auf Flussbetten: \"FLU [vius] RUDAVA\", \" VISTULA FLU [vius]\", gelegentlich auch die Namen von Straßen und die Bezeichnungen der Staffage. In den über den entsprechenden Teilen der Ansicht platzierten Kartuschen die Wappen von Kleparz, Krakau, Wappen von Sforza, Wappen von Waza, Wappen von Litauen (die letzten drei konzentrierten sich über Wawel und in seiner Nähe), Wappen von Kazimierz. Enthalten im sechsten Band der Veröffentlichungen von Jerzy Braun und Franciszek Hogenberg „Civitates orbis terrarum...“. \"Theatri praecipuarum totius mundi urbium liber sextus\". Das Panorama bestand aus einigen Skizzen, die von verschiedenen Standpunkten aus gezeichnet wurden, die so ausgewählt wurden, dass sie jeweils nordwestlich des festen Teils der Stadt lagen. Wir Ich kenne weder die Namen des Autors dieser Skizzen und Panoramen noch den Stecher dieser Ansicht, die noch vorhanden ist unübertroffen in Bezug auf den kognitiven Wert."},
    {
      "src": "https://markow.pl/coding_da_vinci/krakow4.png",
      "data": "1640-1650",
      "autor": "N/A",
      "nazwa": "Ansicht von Krakau von Westen aus der Mitte des 17. Jahrhunderts",
      "opis": "Platziert unter einem Stammbaum, der die Verwandtschaftsverhältnisse zwischen Jan Kazimierz und den sächsischen Kurfürsten und Landgrafen von Hessen zeigt. Unter der Ansicht in zwei Spalten befindet sich eine Zeile über Jan Kazimierz. Unten links: \" Joh. Takeg. D.\", in der rechten Ecke \"J. S. F.\", in der oberen rechten Ecke: \"37\". Ohne Datum, Mitte 17. Jahrhundert. Außerdem Fotokopien der Ansicht. Maße: 38,3x24,7 cm."},
    {
      "src": "https://markow.pl/coding_da_vinci/krakow5.png",
      "data": "1655",
      "autor": "Eryk Dahlberg",
      "nazwa": "Cracovia Sedes Regia. Obsessa et a Serenissimo Sve[c]o[rum] Gothorum Rege Carolo Gustavo Deditione Capta d. 8 Octob. 1655",
      "opis": "Plan der Belagerung der Stadt durch die schwedische Armee, enthalten in dem Werk von Samuel Pufendorf \"De rebus a Carolo Gustavo... gestis, libri VII Norymberga 1696\". Autor Eryk Jönson Dahlberg, Schriftsteller, Karikaturist, Militäringenieur. Der Plan umfasst Krakau und Kazimierz und Umgebung in einem Umkreis von mehreren Kilometern. Maßstab nicht sichtbar. Kupferstich auf Bütten. Sehr guter Zustand. Plan der Belagerung der Stadt mit Darstellung der Erdbefestigung und der Lage mit verschiedenen schwedischen Formationen Relief leicht sichtbar mit Wellenlinien Wasserbeziehungen: Weichsel mit zwei Zweigen, Gräben um die Stadt, die vom Erzgebirge gespeist werden, mit einem Zweig, der Wawel von der Okół-Vorstadt trennt, Prądnik-Mündung auf Blich in die Alte Weichsel, Teiche Gebäude der Städte Krakau und Kazimierz sind nicht enthalten, aber nur wenige Objekte in Stradom, Kleparz, Garbary (hauptsächlich sakrale). Dargestellt ist die Linie der Verteidigungsmauern der Stadt und des Schlosses. Maßeinheiten nicht angegeben , höchstwahrscheinlich gewöhnlicher Schritt = 2,5 Fuß. Ausrichtung nach Nordwesten, kein Pfeil zeigt die Nordrichtung an. Keine Messspuren. Messtechnik unbekannt. Geodätisch gesehen ein kleiner Wert. Es ist vor allem von historischer Bedeutung. Wertvolle topografische Übertragung für die Untersuchung von Veränderungen im Wassernetz. Abmessungen: 32,5 x 25,5 cm."},
    {
      "src": "https://markow.pl/coding_da_vinci/krakow6.png",
      "data": "1847",
      "autor": "Aleksander Kocziczka",
      "nazwa": "Plan von Cracau mit Podgórze und der nächsten Umgebung. Herausgegeben und lithographirt von Aleksander Kocziczka k.k. Unterlieutnant im 39 ten L.J.R. Dom Miguel. Olmütz 1847",
      "opis": "Der Ausführende des Plans ist Aleksander Kocziczka, ein österreichischer Landvermesser und Militäringenieur. Er umfasst Krakau mit den Vororten: Smolensk, Piasek, Kleparz, Wesoła, Stradom, Kazimierz, die Stadt Podgórze und die Dörfer Dębniki, Zakrzówek, Ludwinów, Zwierzyniec, Czarna Wieś und Nowa Wieś Maßstab gegeben durch Quermaßstab und Angabe „Wiener Zoll = 150 Klafter“ Lageplan Relief des Geländes durch Linien im Bereich Krzemionki und Krakushügel dargestellt. Im Wassernetz sind beide Flussbetten der Weichsel, Erzgebirgsarme und Prądnik dargestellt, das Kommunikationsnetz umfasst Straßen und Plätze in deutscher Sprache, Brücken, eine Eisenbahnlinie (im nördlichen Teil) und einen im Bau befindlichen Bahnhof. Gebäude kompakt in Blöcken mit den Umrissen von Großgebäuden markiert: lose - mit herkömmlichen Schildern oder als Einzelobjekte mit der Markierung ihrer Umrisse Darüber hinaus sind landwirtschaftliche Flächen und Gärten sichtbar, mit dem bou ndaries der angegebenen Parzellen. Beschreibungen in deutscher Sprache, direkt an Objekten, einige Gebäude mit Buchstaben des lateinischen Alphabets gekennzeichnet und in einer Zusatzbeschreibung erklärt. Außerdem Informationen über die geografische Lage von Krakau, Höhenlage, Einwohnerzahl, Häuser, Kirchen und in einem Rechteck von 4x9 cm eine Karte der Umgebung von Krakau im Maßstab von ca. 1: 100000. Ausrichtung des nördlichen Plans mit Markierung der Seiten der Welt in einer achtzackigen Rose. Keine Verzugs- und Messspuren. Messplan höchstwahrscheinlich mit einer Tabelle erstellt. In Bezug auf die geodätische, geringe Genauigkeit. Umfangreicher Inhalt, insbesondere im Bereich Podgórze. Gegebene situative Einzelheiten von militärischer Bedeutung: Kaserne, Zollamt, Sanitätsamt, umliegende Straßen, Übungsgelände, Bahnverlauf und Lage des im Bau befindlichen Bahnhofs. 4 Exemplare (eines mit Leinwand beklebt, das zweite geschwärzt, etwas beschädigt, mit Karton beklebt, das dritte mit beschnittener Leinwand beklebt) + 1 Fotografie. Es gibt auch Klischees von bunten Auszügen. Abmessungen: 43,5 x 60 cm."}
  ],
  "Olkusz": [
    {
      "src": "https://markow.pl/coding_da_vinci/olkusz.png",
      "data": "1850",
      "autor": "N/A",
      "nazwa": "Olkusz Allee von Bolesław",
      "opis": "Luftaufnahme, 4 Objekte mit Nummern gekennzeichnet, in der unteren linken Ecke der Legende. Die Ansicht stammt aus der ersten Hälfte des neunzehnten Jahrhunderts vor 1815, also vor der Zerstörung der Augustinerkirche. Autor unbekannt (die gleiche handgezeichnete Ansicht von Siewierz). Maße: 44,5x35 cm."}
  ],
  "Biecz": [
    {
      "src": "https://markow.pl/coding_da_vinci/bijacz1.png",
      "data": "1618",
      "autor": "N/A",
      "nazwa": "Biecz - Blick auf die Stadt",
      "opis": "Die Ansicht besteht aus zwei Blättern, das erste: 7/1 (14,3x44 cm) ist dem Werk von Braun - Hogenberg entnommen, \"Civitatis orbis terrarum...\" Band VI, untere Hälfte der Seite 50 - auf der Rückseite Stadtbeschreibung, Kupferstich Köln 1618. Georg Braun und Franz Hogenberg, geprüft nach F. Bachmann „Die alten Städtebilder“, Leipzig 1939, S. 62, 2 : 7/2 (9,9x14,3 cm.), (Biecz in Polen), Ansicht von: Meissner, \"Sciogrphia cosmica\", Nürnberg 1678 - B. 96., die Ansicht zeigt die ganze Stadt, geprüft nach F Bachmann „Die alten Städtebilder“, Leipzig 1939, S. 63. Maße: 44,7x15 cm."},
    {
      "src": "https://markow.pl/coding_da_vinci/bijacz2.png",
      "data": "1618",
      "autor": "N/A",
      "nazwa": "Biecz - Blick auf die Stadt",
      "opis": "Die Ansicht besteht aus zwei Blättern, das erste: 7/1 (14,3x44 cm) ist dem Werk von Braun - Hogenberg entnommen, \"Civitatis orbis terrarum...\" Band VI, untere Hälfte der Seite 50 - auf der Rückseite Stadtbeschreibung, Kupferstich Köln 1618. Georg Braun und Franz Hogenberg, geprüft nach F. Bachmann „Die alten Städtebilder“, Leipzig 1939, S. 62, 2 : 7/2 (9,9x14,3 cm.), (Biecz in Polen), Ansicht von: Meissner, \"Sciogrphia cosmica\", Nürnberg 1678 - B. 96., die Ansicht zeigt die ganze Stadt, geprüft nach F Bachmann „Die alten Städtebilder“, Leipzig 1939, S. 63. Maße: 44,7x15 cm."
    }
  ],
  "Poznan": [
    {
      "src": "https://markow.pl/coding_da_vinci/poznan.png",
      "data": "1850",
      "autor": "N/A",
      "nazwa": "Posen. Ansicht von Vit Posnania elegans Poloniae in finibus Silesiae civitas",
      "opis": "Luftbild der Stadt von Braun-Hogenberg, \"Civitates orbis terrarum...\", Band VI, Seite 46 oben, Coloniae 1618. Kupferstich [1618]. Geprüft von F. Bachmann \"Die alten Städtebilder\", Leipzig 1939, S. 200. Maße: 46 x 20,4 cm. Auf der Rückseite befindet sich eine Beschreibung - auf dem unteren Teil dieser Karte - Krosno."    }
  ],
  "Maciejowice": [
    {
      "src": "https://markow.pl/coding_da_vinci/maciejowice.png",
      "data": "1801-1900",
      "autor": "Michał Stachowicz",
      "nazwa": "Plan der Schlacht von Maciejowice",
      "opis": "Reproduktion des Plans von 1795, hergestellt im 19. Jahrhundert von Michał Stachowicz. Das Original stammt aus den Archiven von Dzików. Kein Maßstab. Maße: 25,5x16,5 cm."    }
  ],
  "Krosno": [
    {
      "src": "https://markow.pl/coding_da_vinci/krosno.png",
      "data": "1618",
      "autor": "N/A",
      "nazwa": "[Krosno. Blick auf die Stadt] Crosno",
      "opis": "Panoramaansicht der Stadt aus dem Werk von Braun-Hogenberg, \"Civitates orbis terrarum...\", Band VI, unterer Teil von Karte 46, Coloniae 1618; auf der Rückseite eine Beschreibung von Krosno, auf der Oberseite - Poznań. Es handelt sich um einen Kupferstich. Geprüft von F. Bachmann \"Die alten Städtebilder\", Leipzig 1939, S. 94. Maße: 46 x 13 cm."}
  ],
  "Łowicz": [
    {
      "src": "https://markow.pl/coding_da_vinci/lowicz.png",
      "data": "1618",
      "autor": "N/A",
      "nazwa": "[Łowicz. Blick auf die Stadt] Lovicensis civitas quae est archiepiscopa: Gnesnensis residentia in Masovia",
      "opis": "Ansicht der Stadt aus dem Werk von: G. Braun, F. Hogenberg, \"Civitates orbis terrarum...\", Band VI, Seite 51 Coloniae 1618. Auf der Rückseite befindet sich eine Beschreibung von Łowicz. Maße: 49,5 x 32,5 cm. Geprüft von F. Bachmann „Die alten Städtebilder“, Leipzig 1939, S. 158."}
  ],
  "Elbląg": [
    {
      "src": "https://markow.pl/coding_da_vinci/elblag.png",
      "data": "1717",
      "autor": "Mateusz Merian",
      "nazwa": "[Elbląg. Blick auf die Stadt] Wahre Contrafactur der Statt Elbing wie dieselbe von Königl: May: zu Schweden etc. befestiget worden. Anno 1626 und, wie selbige von Ihro Königl: May: von Schweden Carl der XII eingenommen worden Anno 1703",
      "opis": "Eine Vogelperspektive, die die Stadt Elbląg innerhalb der Verteidigungsmauern nebst unmittelbarer Umgebung zeigt; die aus der Stadt führenden Straßen sind gekennzeichnet. Es handelt sich um einen Kupferstich, der 1717 in Frankfurt am Main angefertigt wurde; M. Merian fecit, enthalten in Werk \"Theatri Europaei continuati sechszehnder Theil...\", ob. E. XXXI, S. 130 und rev. Bachmann, S. 107. Maße: 31,5 x 23 cm."}
  ],
  "Racławice": [
    {
      "src": "https://markow.pl/coding_da_vinci/raclawice.png",
      "data": "1890-1899",
      "autor": "N/A",
      "nazwa": "Plan der Schlacht bei Racławice",
      "opis": "Reproduktion [Ende des 19. Jahrhunderts]. Die erste Reproduktion des Originals befindet sich im Archiv des Grafen Tarnowski aus Dzików. Maße: 25,5 x 16,4 cm."}
  ],
  "Szczekociny": [
    {
      "src": "https://markow.pl/coding_da_vinci/szczekociny.png",
      "data": "1801-1899",
      "autor": "Michał Stachowicz",
      "nazwa": "Plan der Schlacht bei Szczekociny",
      "opis": "Eine Reproduktion der Schlacht aus dem 19. Jahrhundert von 1794, Zeichnung von M. Stachowicz (die erste Reproduktion nach dem Original aus den Archiven der Grafen Tarnowski in Dzików). Kein Maßstab."}
  ],
  "Sandomierz": [
    {
      "src": "https://markow.pl/coding_da_vinci/sandomierz.png",
      "data": "1656-1663",
      "autor": "N/A",
      "nazwa": "Abbildung der Schwedischen und Polnischen Feldläger am Weixel, San und Nigerflus da się Schwedishe noch übrige Völcker eingeschlossen gehalten worden, geschehen im Martio anno 1656",
      "opis": "[Blick auf die Stadt und das schwedische Lager am Zusammenfluss von Weichsel und San]. Kupferstich 1663 Frankfurt am Mayn [Merian] [Merian] [Enthalten in \"Theatri Europaei continuati septenuini...\" 1651-1658, Tom VII, Fr. am M ,1663] Ob. E. XXXI, S. 129. Abmessungen: 35 x 26 cm."}
  ],
  "Toruń": [
    {
      "src": "https://markow.pl/coding_da_vinci/torun1.png",
      "data": "1631",
      "autor": "Jakub Hoffmann",
      "nazwa": "[Toruń. Blick auf die Stadt] Civitas Thorunium una cum sua fortficatione accurate delineata... Ipse author fecit anno 1631",
      "opis": "Perspektivische Ansicht. Kupferstich 1631 per Jacobum Hoffmannum geome et archit. Eine Variation dieses Kupferstichs, siehe Graf Piskorska, Kartographische Sammlung. Archiv von Toruń, Toruń 1938 Nr. 278."},
    {
      "src": "https://markow.pl/coding_da_vinci/torun2.png",
      "data": "po 1657",
      "autor": "N/A",
      "nazwa": "[Toruń. Blick auf die Stadt] Thorunium Thoren",
      "opis": "[Die Vogelperspektive zeigt die Stadt innerhalb der Befestigungsanlagen. Entnommen aus dem Werk von Braun - Jansson \"Theatrum... urbium positarum ad septentrionalem Europae plagam\", arkusz Ggg. Auf der Rückseite befindet sich a Beschreibung von Thorn]. Kupferstich [nach 1657] [Amsterdam] Braun Georg, Jansson Johannes."    }
  ],
  "Wenecja": [
    {
      "src": "https://markow.pl/coding_da_vinci/wenecja.png",
      "data": "1649",
      "autor": "Mateusz Merian",
      "nazwa": "[Wenecja. Blick auf die Stadt] Venetia",
      "opis": "[Luftbild der Stadt aus dem Kunstwerk \"Archontologia cosmica...\", editio II - Francoforti 1649, S. 164, 165]. Kupferstich von M. Merian fecit. Geprüft von F. Bachmann „Die alten Städtebilder“, Leipzig 1939 n. Chr., S. 246."}
  ],
  "Stambuł": [
    {
      "src": "https://markow.pl/coding_da_vinci/konstantynopol.png",
      "data": "1641-1652",
      "autor": "Mateusz Merian",
      "nazwa": "[Istanbul. Blick auf die Stadt] Constantinopolitanae urbis effigies ad vivum expressa, quam Turcae Stampoldam vocant. A. MDCXXV",
      "opis": "Panoramaansicht der Stadt aus dem Merian-Verdenhagener Werk \"De rebus publicis Hanseaticis tractatus...\" Francofurti apud Matth. Merianum, Karte 176 [ca. 1641-52]. Kupferstich 1635 [Hrsg. 1641-52, Frankfurt], M. Merian fecit. Geprüft von F. Bachmann „Die alten Städtebilder“, Leipzig 1939, S. 91, Nr. 522. Plattenmaße: 70 x 23 cm, Blattmaße: 72,5 x 32,5 cm, schwarz und Weißfotografie enthalten."    }
  ],
  "Isfahan": [
    {
      "src": "https://markow.pl/coding_da_vinci/isfahan.png",
      "data": "1649",
      "autor": "Mateusz Merian",
      "nazwa": "Isfahan [Luftaufnahme der Stadt]",
      "opis": "Luftaufnahme der Stadt, entnommen aus dem Werk \"Archonlologia cosmica... edito secunda\", Francofurti, sumpt. Mathaei Meriani\", 1649 - Karte 186 (188). Der Kupferstich wurde 1649 von Matheus Merian in Frankfurt angefertigt. Geprüft von F. Bachmann „Die alten Städtebilder“, Leipzig 1939 AD, p. 145. Maße: 37,5 x 29 cm."}
  ],
  "Ryga": [
    {
      "src": "https://markow.pl/coding_da_vinci/ryga.png",
      "data": "1651-1699",
      "autor": "N/A",
      "nazwa": "Riga [Stadt von der Seite des Flusses Dźwina, innerhalb der Befestigungsanlagen]",
      "opis": "Kupferstich, [2. Hälfte 17. Jahrhundert], Amsterdam. Vogelperspektive. F[ryderyk] de Wit excudit Amstelodami. Geprüft von F. Bachmann \"Die alten Städtebilder\", Leipzig 1939, S. 208 ."}
  ],
  "Salaspilis": [
    {
      "src": "https://markow.pl/coding_da_vinci/kirholm.png",
      "data": "1850",
      "autor": "Antonio Tempesta",
      "nazwa": "[Kircholm. Schlacht von 1605] Victoria relata in Carolo duce Sudermaniae ... per illustr. Joan. Carolum Chodkievicium... 27 septembris anno domini 1605. Roma cum privilegio summi Pontificis Jacobus Laurus Romanus f. et excudit... 1606 Antonio Tempesta sculpsit",
      "opis": "Sicht"
    }
  ],
  "Moskwa": [
    {
      "src": "https://markow.pl/coding_da_vinci/moskwa.png",
      "data": "1657",
      "autor": "N/A",
      "nazwa": "[Moskwa. Blick auf die Stadt] Moscovia urbs metropolis totius Russiae Albae",
      "opis": "[Luftaufnahme, zeigt die Stadt innerhalb der dreifachen Befestigungsanlagen, entnommen aus dem Werk: Braun - Jansson \"Theatrum urbium positarum ad septentrionalem Europae plagam\". In den oberen Ecken das Staatswappen Polens (mit Garbe der Wasa) und Russland. Beschreibung von Moskau auf der Rückseite]. Erschienen [in Amsterdam], ohne Jahr [nach 1657]. Geprüft von F. Bachmann „Die alten Städtebilder“, Leipzig 1939, S. 174. Blattgröße: 56x46,8 cm Plattengröße: 56x46,8 cm."}
  ],
  "Chocim": [
    {
      "src": "https://markow.pl/coding_da_vinci/chocim2.png",
      "data": "N/A",
      "autor": "N/A",
      "nazwa": "[Plan der Schlacht von Chocim präsentiert von Westen, basierend auf dem Benszheimer Plan]",
      "opis": "Es handelt sich um eine Kopie eines Kupferstichs vom Ende des 17. Jahrhunderts. Ein Ausschnitt aus einem unbestimmten deutschen Verlag, ein beigefügter Ausschnitt mit einer Beschreibung der Schlacht. Maße: 17 x 12 cm."    }
  ],
  "Obertyn": [
    {
      "src": "https://markow.pl/coding_da_vinci/obertyn.png",
      "data": "1564",
      "autor": "N/A",
      "nazwa": "[Polnisches Lager bei Obertyn, umgeben von den Wołochs]",
      "opis": "Ansicht, Holzschnitt [1564]. [Auszug aus dem Bielski „Kroniki“, ed. 1564], Druck auf Seidenpapier zur Reproduktion, reproduziert im Werk von A. Czołowski, „Bitwa pod Obertynem \", Lemberg 1890, Sammlung, und dort beschrieben, S. 6. Maße: 16x19 cm."}
  ]
}