{
  "Kraków": [
    {
      "src": "https://markow.pl/coding_da_vinci/krakow1.png",
      "data": "1493",
      "autor": "N/A",
      "nazwa": "Pohled na Krakov z roku 1493.",
      "opis": "Pohled na Krakov, Kazimierz a část Kleparz od východu, zahrnuto v díle: Schedel Hartmann \" Liber Chronicarum \", Nurembergae 1493. Pohled pod text, obsahující popis města, reflektovaný na dva bloky Jeden z nich zobrazuje část města jižně od hradu, druhý hrad a město v hradbách s částmi přilehlých předměstí Výška pohledu s textem: 40 cm Rozměry: 26,8 x 54,8 cm. "},
    {
      "src": "https://markow.pl/coding_da_vinci/krakow2.png",
      "data": "1592",
      "autor": "N/A",
      "nazwa": "Pohled ukazující vstup rakouské arcivévodkyně Anny, snoubenky krále Zikmunda III., do Krakova 28. května 1592.",
      "opis": "Mědirytina převzata ze současného tisku \" Heimführang in Polen Freulein Anna Erzherzogin, mit Pracht vom Sigismund Konig in Polen empf. gen. Cracaw gebr \". Pod spodním rámem pohledu nápis \" Was gestalt des Koniges in Polen Sigismundi Braut, Anna Caroli, Ertzhertzogen Von Osterreich Christmilter gedechnus Tochter, den 28. Maijus 92 bij Crocaw ahncommet V Und Wie sei I. Ko. Maijt, mitt grosser pompe emphangen, ist durch diese Zifferen in druck ercleret \". Vysvětlivky k 24 číslicím mimo rytinu byly pravděpodobně umístěny v textu tisku. Rozměry: 19,6x26,9 cm." },
    {
      "src": "https://markow.pl/coding_da_vinci/krakow3.png",
      "data": "1603-1605",
      "autor": "N/A",
      "nazwa": "Krakov od severozápadu",
      "opis": "Mědirytina a lept, odražený od dvou téměř stejně velkých desek. Nápisy v zorném poli: na stuhách umístěných proti obloze nad příslušnými městy, předměstími nebo vesnicemi: \" LOBZOVIA \", \" PROMNIK \", \"CLEPARDIA \", \"CRACOVIA METROPOLIS REGNI POLONIAE \", \"STRADOMIA \", \"CASIMIRIA \", a bez stuhy, mezi Stradom a Kazimierz, \"Oppidum Iudeorum \"; v horní v pravém rohu je legenda ve dvou sloupcích \"1. Templum S [ancti] Crucis. 2. Habitatio Episcopi. 3. Nova habitatio Iesuitarum. 4. S [ancti] Stephani. 5. Lapidea dicta sub aere. 6. Templum S [anctae] Annae. 7. Kolegium. [!] 8. Portula S [anctae] Annae. 9. Aula Episcopi. 01. [!] Schola Iudeorum \"; kromě toho názvy důležitějších staveb, jejich částí nebo jejich částí, v počtu jednapadesáti; na korytech řek \" FLU [vius] RUDAVA \", \" VISTULA FLU [vius] \", příležitostně i názvy cest a označení stafáže. V kartuších umístěných nad příslušnými částmi veduty erby. Obsaženo v šestém svazku publikace Jerzyho Brauna a Franciszka Hogenberga \"Civitates orbis terrarum ... \", nazvané \"Theatri praecipuarum totius mundi urbium liber sextus \", Kolonia 1617, TD 43. Tisk stejných desek, ale kratších než 4 cm, v: 1. Vydal Jan Jansson v díle \"Theatrum [...] urbium positarum ad Septentrionalem Europae plagam \", Amsterdam no datum [kolem 1657]; 2. Kniha \"Tooneel der Vermaarste Koop - Steden [.. .] \", Amsterdam 1682; 3. vyd. ej od Fryderyka de Wita z publikace \"Theatrum praecipuarum totius Europae urbium [...] \", Amsterdam bez data [dobře. 1690]. Panorama bylo složeno z několika skic nakreslených z různých vyhlídek, vybraných tak, aby vždy ležely na severozápad od dochované části města. Neznáme jména ani autora těchto skic a panoramatu, ani rytce tohoto pohledu, dosud nepřekonaného z hlediska kognitivní hodnoty." },
    {
      "src": "https://markow.pl/coding_da_vinci/krakow4.png",
      "data": "1640-1650",
      "autor": "N/A",
      "nazwa": "Pohled na Krakov od západu v polovině 17. století",
      "opis": "Umístěno pod rodokmenem, zobrazující příbuznost mezi Janem Kazimierzem a saskými kurfiřty a hesenskými landgrafy. Pod pohledem je ve dvou sloupcích řádek o Janu Kazimierzovi. Dole v levém rohu: \" Jo. Takig. D. \", pravý roh \" J. S. F. \", v pravém horním rohu číslice \" 37 \". Bez data, polovina 17. století. Další fotokopie pohledu. Rozměry: 38,3x24,7 cm."    },
    {
      "src": "https://markow.pl/coding_da_vinci/krakow5.png",
      "data": "1655",
      "autor": "Eryk Dahlberg",
      "nazwa": "Cracovia Sedes Regia. Obsessa et a Serenissimo Sve[c]o[rum] Gothorum Rege Carolo Gustavo Deditione Capta d. 8 Octob. 1655",
      "opis": "Plán obléhání města švédskou armádou, zahrnutý v díle Samuela Pufendorfa \" De rebus a Carolo Gustavo ... gestis, libri VII Norimberk 1696 \". Autor Eryk Jönson Dahlberg, spisovatel, karikaturista,vojenský inženýr.Plán zahrnuje Krakov a Kazimierz a okolí v okruhu několika kilometrů.Měřítko není vidět.Mědirytina na ručním papíře.Velmi dobrý stav.Plán obléhání města zobrazující zemní opevnění a umístění různých švédských útvarů. , příkopy kolem města napájené řekou Rudawa, s větví oddělující Wawel od městské části Okół, ústí Prądniku na Blichu do Staré Visly, rybníky. Nezahrnují budovy měst Krakov a Kazimierz, ale pouze několik budov ve Stradom, Kleparz, Garbary (převážně sakrální). linie městských a hradních obranných zdí, měrné jednotky neuvedeny, pravděpodobně obyčejný krok = 2,5 stopy Severozápadní orientace n, žádná šipka neukazuje na sever. Žádné stopy po měření. Technika měření neznámá. Nízká hodnota z hlediska geodézie. Má většinou historický význam. Cenná topografická zpráva pro studium změn vodní sítě. Rozměry: 32,5 x 25,5 cm."    },
    {
      "src": "https://markow.pl/coding_da_vinci/krakow6.png",
      "data": "1847",
      "autor": "Aleksander Kocziczka",
      "nazwa": "Plan von Cracau mit Podgórze und der nächsten Umgebung. Herausgegeben und lithographirt von Aleksander Kocziczka k.k. Unterlieutnant im 39 ten L.J.R. Dom Miguel. Olmütz 1847",
      "opis": "Zhotovitelem plánu je Aleksander Kocziczka, rakouský zeměměřič, vojenský inženýr. Pokrývá Krakov s předměstími: Smoleńsk, Piasek, Kleparz, Wesoła, Stradom, Kazimierz, město Podgórze a vesnice Dębniki, Zakrzówek , Ludwinów, Zwierzyniec, Czarna Wieś a Nowa Village. Měřítko uvedeno s příčným měřítkem a informacemi \ „Wienner Zoll = 150 Klafter \“. Situační plán. Terénní reliéf zobrazený čárami v oblasti vrchů Krzemionki a Krakusovy mohyly. Oba Ve vodní síti jsou znázorněna koryta Visly, ramena Rudawa a Prądnik. Komunikační síť zahrnuje německy popsané ulice a náměstí, mosty, železniční trať (v severní části) a budované nádraží. Kromě toho zemědělské plochy a zahrady jsou zobrazeny s hranicemi pozemku Popisy v němčině, přímo na místě, některé budovy označené písmeny latinské abecedy a vysvětleno v dodatečném popisu. Dále jsou uvedeny informace o geografické poloze Krakova, jeho výšce, počtu obyvatel, domů, kostelů a obdélníku 4x9 cm, mapa okolí Krakova v měřítku cca 1 : 100 000. Orientace severního půdorysu s vl. světové strany vyznačené v osmiramenné růžici. Žádné stopy po deformaci nebo měření. Plán měření vyrobený nejspíše tabulkou. Nízká přesnost z geodetického hlediska. Rozsáhlý obsah, zejména v oblasti Podgórze. Uvedeny situační podrobnosti vojenského významu: kasárna, celnice, hlavní strážnice, hygienický úřad, blízké komunikace, prostory vojenského cvičení, trasa železniční trati a poloha rozestavěného nádraží. 4 kopie (jedna polepená plátnem, druhá zatmavená, trochu poškozená, polepená kartonem, třetí polepená plátnem s oříznutými okraji, čtvrtá z Tek Schneider 799 - přeloženo) + 1 foto. Nechybí ani klišé barevných extraktů. Rozměry: 43,5 x 60 cm."    }
  ],
  "Olkusz": [
    {
      "src": "https://markow.pl/coding_da_vinci/olkusz.png",
      "data": "1850",
      "autor": "N/A",
      "nazwa": "Vyhlídka Olkusze z Bolesława",
      "opis": "Pohled z ptačí perspektivy, 4 objekty označené čísly, v levém dolním rohu legenda. Pohled pochází z 1. poloviny 19. století před rokem 1815, tedy před zbouráním augustiniánského kostela. Neznámý autor ( stejný ručně kreslený pohled Siewierza. Rozměry: 44,5 x 35 cm."    }
  ],
  "Biecz": [
    {
      "src": "https://markow.pl/coding_da_vinci/bijacz1.png",
      "data": "1618",
      "autor": "N/A",
      "nazwa": "Biecz - výhled na město",
      "opis": "Pohled se skládá ze dvou listů, první: 7/1 (14,3x44 cm) je převzat z díla Braun - Hogenberg, \" Civitatis orbis terrarum ... \"svazek VI, spodní polovina str. 50 - na zadní straně popis města, mědirytina zhotovená v Kolíně nad Rýnem 1618. Georg Braun a Franz Hogenberg; ověřeno podle F. Bachmanna \"Die alten Städtebilder \", Leipzig 1939, str. 62; sekunda: 7/2 ( 9,9x14,3 cm .), (Biecz v Polen), pohled z: Meissner, \"Sciogrphia cosmica \", Norimberk 1678 - B. 96., pohled ukazuje celé město, zkontrolováno podle F. Bachmanna \"Die alten Städtebilder \", Leipzig 1939, s. 63. Rozměry: 44,7 x 15 cm."    },
    {
      "src": "https://markow.pl/coding_da_vinci/bijacz2.png",
      "data": "1618",
      "autor": "N/A",
      "nazwa": "Biecz - výhled na město",
      "opis": "Pohled se skládá ze dvou listů, první: 7/1 (14,3x44 cm) je převzat z díla Braun - Hogenberg, \" Civitatis orbis terrarum ... \"svazek VI, spodní polovina str. 50 - na zadní straně popis města, mědirytina zhotovená v Kolíně nad Rýnem 1618. Georg Braun a Franz Hogenberg; ověřeno podle F. Bachmanna \"Die alten Städtebilder \", Leipzig 1939, str. 62; sekunda: 7/2 ( 9,9x14,3 cm .), (Biecz v Polen), pohled z: Meissner, \"Sciogrphia cosmica \", Norimberk 1678 - B. 96., pohled ukazuje celé město, zkontrolováno podle F. Bachmanna \"Die alten Städtebilder \", Leipzig 1939, s. 63. Rozměry: 44,7 x 15 cm."
    }
  ],
  "Poznan": [
    {
      "src": "https://markow.pl/coding_da_vinci/poznan.png",
      "data": "1850",
      "autor": "N/A",
      "nazwa": "Poznaň. Výhled na město Posnania elegans Poloniae in finibus Silesiae civitas",
      "opis": "Letecký pohled na město převzat z díla: Braun-Hogenberg, \" Civitates orbis terrarum ... \", sv. VI, horní strana strany 46, Coloniae 1618. Mědirytina [1618]. Kontrolováno podle to F . Bachmann \"Die alten Städtebilder \", Leipzig 1939, s. 200. Rozměry: 46x20,4 cm. Na zadní straně popis - ve spodní části karty - Krosno."    }
  ],
  "Maciejowice": [
    {
      "src": "https://markow.pl/coding_da_vinci/maciejowice.png",
      "data": "1801-1900",
      "autor": "Michał Stachowicz",
      "nazwa": "Plán bitvy u Maciejowice",
      "opis": "Reprodukce plánu z roku 1795 z 19. století od Michała Stachowicze. Originál pocházel z archivu hraběte Tarnowski v Dzikowě. Žádná promoce. Rozměry: 25,5 x 16,5 cm."
    }
  ],
  "Krosno": [
    {
      "src": "https://markow.pl/coding_da_vinci/krosno.png",
      "data": "1618",
      "autor": "N/A",
      "nazwa": "[Krosno. Výhled na město] Crosno",
      "opis": "Panoramatický pohled na město převzatý z díla: Braun-Hogenberg, \" Civitates orbis terrarum ... \", svazek VI, spodní část karty 46, Coloniae 1618; na zadní straně popis z Krosna, v horní části - Poznaň.Jedná se o mědirytinu [vyrobené v Kolíně 1618 Georgem Braunem a Franzem Hogenbergem].Ověřeno podle F. Bachmanna \"Die alten Städtebilder \", Leipzig 1939, str. 94. Rozměry Rozměr: 46 x 13 cm."    }
  ],
  "Łowicz": [
    {
      "src": "https://markow.pl/coding_da_vinci/lowicz.png",
      "data": "1618",
      "autor": "N/A",
      "nazwa": "[Łowicz. Výhled na město] Lovicensis civitas quae est archiepiscopa: Gnesnensis residentia in Masovia",
      "opis": "Pohled na město převzat z díla: G. Braun, F. Hogenberg, \" Civitates orbis terrarum ... \", svazek VI, str. 51 Coloniae 1618. Na rubu popis Łowicz . Rozměry: 49,5x32,5 cm. Kontrolováno F. Bachmannem \"Die alten Städtebilder \", Leipzig 1939, str. 158. "    }
  ],
  "Elbląg": [
    {
      "src": "https://markow.pl/coding_da_vinci/elblag.png",
      "data": "1717",
      "autor": "Mateusz Merian",
      "nazwa": "[Elbląg. Výhled na město] Wahre Contrafactur der Statt Elbing wie dieselbe von Königl: May: zu Schweden etc. befestiget worden. Anno 1626 und, wie selbige von Ihro Königl: May: von Schweden Carl der XII eingenommen worden Anno 1703",
      "opis": "Pohled z ptačí perspektivy na město Elbląg mezi obrannými hradbami a okolí; cesty vedoucí z města jsou značeny. Je to mědirytina vypracovaná v roce 1717 ve Frankfurtu nad Mohanem; M. Merian fecit, obsaženo v díle \" Theatri Europaei continuati sechszehnder Theil ... \", dnes E. XXXI, str. 130 a Bachmann, str. 107. Rozměry: 31,5 x 23 cm."    }
  ],
  "Racławice": [
    {
      "src": "https://markow.pl/coding_da_vinci/raclawice.png",
      "data": "1890-1899",
      "autor": "N/A",
      "nazwa": "Plán bitvy u Racławic",
      "opis": "Reprodukce [konec 19. století]. První reprodukce z originálu je v Archivu hrabat Tarnowských z Dzikowa. Rozměry: 25,5 x 16,4 cm."    }
  ],
  "Szczekociny": [
    {
      "src": "https://markow.pl/coding_da_vinci/szczekociny.png",
      "data": "1801-1899",
      "autor": "Michał Stachowicz",
      "nazwa": "Plán bitvy u Szczekociny",
      "opis": "Reprodukce bitvy z 19. století z roku 1794, kresba M. Stachowicz (první reprodukce z originálu z archivu hraběte Tarnowského v Dzikowě). Bez promoce."    }
  ],
  "Sandomierz": [
    {
      "src": "https://markow.pl/coding_da_vinci/sandomierz.png",
      "data": "1656-1663",
      "autor": "N/A",
      "nazwa": "Abbildung der Schwedischen und Polnischen Feldläger am Weixel, San und Nigerflus da się Schwedishe noch übrige Völcker eingeschlossen gehalten worden, geschehen im Martio anno 1656",
      "opis": "[Pohled na město a švédský tábor na rozcestí Visly a San]. Mědirytina 1663 Frankfurt am Mayn [Merian] [Publikováno v \" Theatri Europaei continuati septenuini ... \"1651-1658 , svazek VII, Fr. am M, 1663] Obr. E. XXXI, s. 129. Rozměry: 35x26 cm."    }
  ],
  "Toruń": [
    {
      "src": "https://markow.pl/coding_da_vinci/torun1.png",
      "data": "1631",
      "autor": "Jakub Hoffmann",
      "nazwa": "[Toruń. Výhled na město] Civitas Thorunium una cum sua fortficatione accurate delineata... Ipse author fecit anno 1631",
      "opis": "Perspektivní pohled. Mědirytina 1631 podle Jacobum Hoffmannum geome et archit. Varianta této mědirytiny viz H. Piskorska, Sbírka archivů města Toruň, Toruň 1938 č. 278."    },
    {
      "src": "https://markow.pl/coding_da_vinci/torun2.png",
      "data": "po 1657",
      "autor": "N/A",
      "nazwa": "[Toruń. Výhled na město] Thorunium Thoren",
      "opis": "[Ptačí pohled na město v rámci opevnění. Převzato z díla Braun - Jansson \" Theatrum ... urbium positarum ad septentrionalem Europae plagam \", list Ggg. Na zadní straně je popis z Toruně]. Mědirytina b.r. [po roce 1657] [Amsterdam] Braun Georg, Jansson Johannes."    }
  ],
  "Wenecja": [
    {
      "src": "https://markow.pl/coding_da_vinci/wenecja.png",
      "data": "1649",
      "autor": "Mateusz Merian",
      "nazwa": "[Benátky. Výhled na město] Venetia",
      "opis": "[Letecký pohled na město převzatý z díla \" Archontologia cosmica ... \", editio II - Francoforti 1649, str. 164, 165]. Mědirytina M. Merian fecit. Ověřeno podle F. Bachmann \" Die alten Städtebilder \", Leipzig 1939, s. 246."    }
  ],
  "Stambuł": [
    {
      "src": "https://markow.pl/coding_da_vinci/konstantynopol.png",
      "data": "1641-1652",
      "autor": "Mateusz Merian",
      "nazwa": "[Konstantinopol. Výhled na město] Constantinopolitanae urbis effigies ad vivum expressa, quam Turcae Stampoldam vocant. A. MDCXXV",
      "opis": "Panoramatický pohled na město z Merian-Verdenhagen \" De rebus publicis Hanseaticis tractatus ... \"Francofurti apud Matth. Merianum, strana 176 [kolem 1641-52]. Mědirytina 1635 [vydáno 1641-52, Frankfurt], M. Merian fecit. Kontrolováno podle F. Bachmanna \"Die alten Städtebilder \", Leipzig 1939, s. 91, č. 522. Rozměry desky: 70x23 cm, rozměry listu: 72,5x32,5 cm. V ceně černobílá fotografie."   }
  ],
  "Isfahan": [
    {
      "src": "https://markow.pl/coding_da_vinci/isfahan.png",
      "data": "1649",
      "autor": "Mateusz Merian",
      "nazwa": "Isfahan [Letecký pohled na město]",
      "opis": "Letecký pohled na město, převzato z díla \" Archonlologia cosmica ... edito secunda \", Francofurti, sumpt. Mathaei Meriani \", 1649 - list 186 (188). Mědirytinu vytvořil ve Frankfurtu v roce 1649 Matheus Merian. Kontrolováno F. Bachmannem \"Die alten Städtebilder \", Leipzig 1939, s. 145. Rozměry: 37,5x29 cm."    }
  ],
  "Ryga": [
    {
      "src": "https://markow.pl/coding_da_vinci/ryga.png",
      "data": "1651-1699",
      "autor": "N/A",
      "nazwa": "Riga [město ze strany řeky Daugavy, v rámci opevnění]",
      "opis": "Mědirytina, [2. polovina 17. století], Amsterdam. Pohled z ptačí perspektivy. F [ryderyk] de Wit excudit Amstelodami. Kontrolováno podle F. Bachmanna \" Die alten Städtebilder \", Lipsko 1939, pp 208."    }
  ],
  "Salaspilis": [
    {
      "src": "https://markow.pl/coding_da_vinci/kirholm.png",
      "data": "1850",
      "autor": "Antonio Tempesta",
      "nazwa": "[Kircholm. Bitva roku 1605] Victoria relata in Carolo duce Sudermaniae ... per illustr. Joan. Carolum Chodkievicium... 27 septembris anno domini 1605. Roma cum privilegio summi Pontificis Jacobus Laurus Romanus f. et excudit... 1606 Antonio Tempesta sculpsit",
      "opis": "Pohled"
    }
  ],
  "Moskwa": [
    {
      "src": "https://markow.pl/coding_da_vinci/moskwa.png",
      "data": "1657",
      "autor": "N/A",
      "nazwa": "[Moskva. Výhled na město] Moscovia urbs metropolis totius Russiae Albae",
      "opis": "[Pohled z ptačí perspektivy, ukazuje město uvnitř trojitého opevnění, převzato z díla: Braun - Jansson \" Theatrum urbium positarum ad septentrionalem Europae plagam \". V horních rozích státní znaky Polska (se svazkem Vasy) a Rusko. Na zadní straně je popis Moskvy]. Publikováno [v Amsterdamu], bez roku [po 1657]. Ověřeno podle F. Bachmanna \"Die alten Städtebilder \", Leipzig 1939, str. 174. Rozměr listu: 56x46,8 cm. : 56x46,8 cm."    }
  ],
  "Chocim": [
    {
      "src": "https://markow.pl/coding_da_vinci/chocim2.png",
      "data": "N/A",
      "autor": "N/A",
      "nazwa": "[Plán bitvy u Chotyně prezentovaný od západu, založený na Benszheimerově plánu]",
      "opis": "Jedná se o kopii mědirytiny z konce 17. století. Výstřižek z blíže neurčeného německého nakladatelství, přiložený výstřižek s popisem bitvy. Rozměry: 17x12 cm."    }
  ],
  "Obertyn": [
    {
      "src": "https://markow.pl/coding_da_vinci/obertyn.png",
      "data": "1564",
      "autor": "N/A",
      "nazwa": "[Polský tábor u Obertynu, obklopený Wołochovými]",
      "opis": "Pohled, dřevoryt [1564]. [Výňatek z \" Kroniky \"Bielski, 1564], tisk na hedvábném papíru pro reprodukci, reprodukováno v díle A. Czołowského, \" Bitwa pod Obertynem \", Lvov 1890, z Kw. Hist., str. 23 a v něm popsané na str. 6. Rozměry: 16x19 cm."    }
  ]
}