{
  "Kraków": [
    {
      "src": "https://markow.pl/coding_da_vinci/krakow1.png",
      "data": "1493",
      "autor": "N/A",
      "nazwa": "View of Kraków from 1493 AD",
      "opis": "View of Kraków, Kazimierz and part of Kleparz form east side, included in: Schedel Hartmann \"Liber Chronicarum\", Nurembergae 1493. View below text, including description of the city. First part shows south side of castle, second shows castle and city within the walls with parts of adjacent suburbs. Height of image with text: 40 cm. Dimensions: 26,8x54,8 cm."
    },
    {
      "src": "https://markow.pl/coding_da_vinci/krakow2.png",
      "data": "1592",
      "autor": "N/A",
      "nazwa": "Image of entry of Archduchess Anna of Austria, fiancée of King Sigismund III, to Kraków, on 28. 5. 1592 AD",
      "opis": "Copperplate engraving taken out of modern printing: \"Heimführang in Polen Freulein Anna Erzherzogin, mit Pracht vom Sigismund Konig in Polen empf. gen. Cracaw gebr\". Under the bottom view frame there is an inscription: \"Was gestalt des Koniges in polen Sigismundi Braut, Anna Caroli, Ertzhertzogen Von Osterreich Christmilter gedechnus Tochter, den 28. Maijus 92 bij Crocaw ahncommet Und Wie sei Von I. Ko. Maijt, mitt grosser pompe emphangen, ist durch diese Zifferen in druck ercleret\". Explanations of up to 24 digits outside the engraving were probably placed in the text of the print. Dimensions: 19,6x26,9 cm."
    },
    {
      "src": "https://markow.pl/coding_da_vinci/krakow3.png",
      "data": "1603-1605",
      "autor": "N/A",
      "nazwa": "View of Kraków from north-west side",
      "opis": "Copperplate engraving and etching, reflected from two plates of almost equal size. Inscriptions in the field of view: on ribbons placed against the background of the sky above the corresponding cities, suburbs or villages: \"LOBZOVIA\", \"PROMNIK\", \"CLEPARDIA\", \"CRACOVIA METROPOLIS REGNI POLONIAE\", \"STRADOMIA\", \"CASIMIRIA\", without a ribbon, between Stradom and Kazimierz: \"Oppidum Iudeorum\"; In top right corner, in two columns \"1. Templum S [ancti] Crucis. 2. Habitatio Episcopi. 3. Nova habitatio Iesuitarum. 4. S [ancti] Stephani. 5. Lapidea dicta sub aere. 6. Templum S [anctae] Annae. 7. Colleguim. [!] 8. Portula S [anctae] Annae. 9. Aula Episcopi. 01. [!] Schola Iudeorum\".; in addition, over the more important buildings, their parts or, next to them, the names of fifty-one; on riverbeds: \"FLU [vius] RUDAVA\", \"VISTULA FLU [vius]\", occasionally also the names of roads and the terms of the staffage. In the cartouches placed above the appropriate parts of the view, the coats of arms of Kleparz, Kraków, Coat of arms of Sforza, Coat of arms of Waza, Coat of arms of Lithuania (the last three concentrated above Wawel and in its vicinity), Coat of arms of Kazimierz. Included in the sixth volume of publications by Jerzy Braun and Franciszek Hogenberg \"Civitates orbis terrarum...\", titled \"Theatri praecipuarum totius mundi urbium liber sextus\". The panorama was composed of a few sketches drawn from various viewpoints selected in such a way that they were in each case north-west of the fixed part of the city. We do not know the names of the author of these sketches and panoramas, nor the engraver of this view, which is still unsurpassed in terms of cognitive value."
    },
    {
      "src": "https://markow.pl/coding_da_vinci/krakow4.png",
      "data": "1640-1650",
      "autor": "N/A",
      "nazwa": "View of Krakow from the west from the mid-seventeenth century",
      "opis": "Placed under a family tree, showing the relationship of kinship between Jan Kazimierz and the Saxon electors and Landgraves of Hesse. Under the view in two columns there is a row about Jan Kazimierz. Bottom in the left corner: \"Joh. Takig. D.\", in right corner \"J. S. F.\", in top right corner: \"37\". No date, mid-seventeenth century. In addition, photocopies of the view. Dimensions: 38,3x24,7 cm."
    },
    {
      "src": "https://markow.pl/coding_da_vinci/krakow5.png",
      "data": "1655",
      "autor": "Eryk Dahlberg",
      "nazwa": "Cracovia Sedes Regia. Obsessa et a Serenissimo Sve[c]o[rum] Gothorum Rege Carolo Gustavo Deditione Capta d. 8 Octob. 1655",
      "opis": "Plan of the siege of the city by the Swedish army, included in the work of Samuel Pufendorf \"De rebus a Carolo Gustavo... gestis, libri VII Norymberga 1696\". Author Eryk Jönson Dahlberg, writer, cartoonist, military engineer. The plan includes Krakow and Kazimierz and the surrounding area within a radius of several kilometers. Scale not visible. Copperplate engraving on handmade paper. Very good condition. Plan of the siege of the city showing the earth fortifications and the location of various Swedish formations. Relief slightly visible with wavy lines. Water relations: Vistula with two branches, moats around the city fed by the Ore Mountains, with a branch separating Wawel from the Okół suburb, prądnik estuary on Blich to the Old Vistula, ponds. Buildings of the cities of Krakow and Kazimierz are not included, but only a few objects in Stradom, Kleparz, Garbary (mainly sacral). The line of defensive walls of the town and the castle is shown. Units of measurement not given, most likely ordinary step = 2.5 feet. North-west orientation, no arrow indicating the north direction. No traces of measurement. Measurement technique unknown. In terms of geodetic, a small value. It is mainly of historical significance. Valuable topographical transmission for the study of changes in the water network. Dimensions: 32,5x25,5 cm."
    },
    {
      "src": "https://markow.pl/coding_da_vinci/krakow6.png",
      "data": "1847",
      "autor": "Aleksander Kocziczka",
      "nazwa": "Plan von Cracau mit Podgórze und der nächsten Umgebung. Herausgegeben und lithographirt von Aleksander Kocziczka k.k. Unterlieutnant im 39 ten L.J.R. Dom Miguel. Olmütz 1847",
      "opis": "The executor of the plan is Aleksander Kocziczka, An Austrian surveyor and military engineer. It includes Krakow with the suburbs: Smolensk, Piasek, Kleparz, Wesoła, Stradom, Kazimierz, the city of Podgórze and the villages of Dębniki, Zakrzówek, Ludwinów, Zwierzyniec, Czarna Wieś and Nowa Wieś. Scale given by transversal scale and information \"Wienner Zoll = 150 Klafter\". Situational plan. Relief of the terrain shown by means of lines in the area of Krzemionki and Krakus Mound. In the water network, both riverbeds of the Vistula, branches of the Ore Mountains and Prądnik are shown. The communication network includes streets and squares described in German, bridges, a railway line (in the northern part) and a railway station under construction. Buildings compact in blocks with the outline of major buildings marked: loose - with conventional signs or as individual objects with the marking of their outlines. In addition, agricultural areas and gardens are visible, with the boundaries of the plots indicated. Descriptions in German, directly on objects, some buildings marked with letters of the Latin alphabet and explained in an additional description. Also provided information about the geographical location of Krakow, altitude, number of inhabitants, houses, churches and in a rectangle of 4x9 cm map of the surroundings of Krakow on a scale of approx. 1: 100000. Orientation of the northern plan with marking the sides of the world in an eight-pointed rose. No traces of warp and measurement. Measurement plan most likely made with a table. In terms of geodetic, low accuracy. Extensive content, especially in the area of Podgórze. Given situational details of military significance: barracks, customs office, sanitary office, surrounding roads, areas of military exercises, the course of the railway line and the location of the station under construction. 4 copies (one glued with canvas, the second blackened, a little damaged, glued with cardboard, the third glued with canvas with cut edges) + 1 photograph. There are also clichés of colorful extracts. Dimensions: 43,5x60 cm."
    }
  ],
  "Olkusz": [
    {
      "src": "https://markow.pl/coding_da_vinci/olkusz.png",
      "data": "1850",
      "autor": "N/A",
      "nazwa": "Olkusz Avenue of Bolesław",
      "opis": "Aerial view, 4 objects marked with numbers, in the lower left corner of the legend. The view comes from the first half of the nineteenth century before 1815, i.e. before the destruction of the Augustinian church. Author unknown (the same hand drawn view of Siewierz). Dimensions: 44,5x35 cm."
    }
  ],
  "Biecz": [
    {
      "src": "https://markow.pl/coding_da_vinci/bijacz1.png",
      "data": "1618",
      "autor": "N/A",
      "nazwa": "Biecz - view of city",
      "opis": "The view consists of two sheets, the first: 7/1 (14.3x44 cm) is taken from the work of Braun - Hogenberg, \"Civitatis orbis terrarum...\" volume VI, bottom half of page 50 - on the reverse side there is a description of the city, copperplate engraving made in Cologne in 1618. Georg Braun and Franz Hogenberg; checked according to F. Bachmann \"Die alten Städtebilder\", Leipzig 1939, p. 62; second: 7/2 (9.9x14.3 cm.), (Biecz in Polen), view from: Meissner, \"Sciogrphia cosmica\", Nuremberg 1678 - B. 96., the view shows the whole city, checked according to F. Bachmann \"Die alten Städtebilder\", Leipzig 1939, p. 63. Dimensions: 44,7x15 cm."
    },
    {
      "src": "https://markow.pl/coding_da_vinci/bijacz2.png",
      "data": "1618",
      "autor": "N/A",
      "nazwa": "Biecz - view of city",
      "opis": "The view consists of two sheets, the first: 7/1 (14.3x44 cm) is taken from the work of Braun - Hogenberg, \"Civitatis orbis terrarum...\" volume VI, bottom half of page 50 - on the reverse side there is a description of the city, copperplate engraving made in Cologne in 1618. Georg Braun and Franz Hogenberg; checked according to F. Bachmann \"Die alten Städtebilder\", Leipzig 1939, p. 62; second: 7/2 (9.9x14.3 cm.), (Biecz in Polen), view from: Meissner, \"Sciogrphia cosmica\", Nuremberg 1678 - B. 96., the view shows the whole city, checked according to F. Bachmann \"Die alten Städtebilder\", Leipzig 1939, p. 63. Dimensions: 44,7x15 cm."
    }
  ],
  "Poznan": [
    {
      "src": "https://markow.pl/coding_da_vinci/poznan.png",
      "data": "1850",
      "autor": "N/A",
      "nazwa": "Poznań. View of vity Posnania elegans Poloniae in finibus Silesiae civitas",
      "opis": "Aerial view of the city from Braun-Hogenberg, \"Civitates orbis terrarum...\", volume VI, top part of page 46, Coloniae 1618. Copperplate engraving [1618]. Checked by F. Bachmann \"Die alten Städtebilder\", Leipzig 1939, p. 200. Dimensions: 46x20,4 cm. On the reverse side there is a description - on the bottom part of this card - Krosno."
    }
  ],
  "Maciejowice": [
    {
      "src": "https://markow.pl/coding_da_vinci/maciejowice.png",
      "data": "1801-1900",
      "autor": "Michał Stachowicz",
      "nazwa": "Plan of the Battle of Maciejowice",
      "opis": "Reproduction of the plan from 1795 made in the 19th century by Michał Stachowicz. The original came from the archives of Dzików. No scale. Dimensions: 25,5x16,5 cm."
    }
  ],
  "Krosno": [
    {
      "src": "https://markow.pl/coding_da_vinci/krosno.png",
      "data": "1618",
      "autor": "N/A",
      "nazwa": "[Krosno. View of city] Crosno",
      "opis": "Panoramic view of the city cut from the work of Braun-Hogenberg, \"Civitates orbis terrarum...\", \nvolume VI, lower part of card 46, Coloniae 1618; on the reverse side a description of Krosno, on the top part - Poznań. It is a copperplate engraving. Checked by F. Bachmann \"Die alten Städtebilder\", Leipzig 1939, p. 94. Dimensions: 46x13 cm."
    }
  ],
  "Łowicz": [
    {
      "src": "https://markow.pl/coding_da_vinci/lowicz.png",
      "data": "1618",
      "autor": "N/A",
      "nazwa": "[Łowicz. View of city] Lovicensis civitas quae est archiepiscopa: Gnesnensis residentia in Masovia",
      "opis": "View of the city from the work of: G. Braun, F. Hogenberg, \"Civitates orbis terrarum...\", \nvolume VI, page 51 Coloniae 1618. On the reverse side there is a description of Łowicz. Dimensions: 49.5 x 32.5 cm. Checked by F. Bachmann \"Die alten Städtebilder\", Leipzig 1939, p. 158."
    }
  ],
  "Elbląg": [
    {
      "src": "https://markow.pl/coding_da_vinci/elblag.png",
      "data": "1717",
      "autor": "Mateusz Merian",
      "nazwa": "[Elbląg. View of city] Wahre Contrafactur der Statt Elbing wie dieselbe von Königl: May: zu Schweden etc. befestiget worden. Anno 1626 und, wie selbige von Ihro Königl: May: von Schweden Carl der XII eingenommen worden Anno 1703",
      "opis": "A bird's-eye view showing the city of Elbląg within the defensive walls together with the immediate vicinity; the roads leading out of the city are marked. It is a copperplate engraving made in 1717 in Frankfurt am Main; M. Merian fecit, included in work \"Theatri Europaei continuati sechszehnder Theil...\",ob. E. XXXI, p. 130 and rev. Bachmann, p. 107. Dimensions: 31.5 x 23 cm."
    }
  ],
  "Racławice": [
    {
      "src": "https://markow.pl/coding_da_vinci/raclawice.png",
      "data": "1890-1899",
      "autor": "N/A",
      "nazwa": "Plan of the Battle of Racławice",
      "opis": "Reproduction [end of the 19th century]. The first reproduction of the original is in the Archives of Count. Tarnowski from Dzików. Dimensions: 25.5 x 16.4 cm."
    }
  ],
  "Szczekociny": [
    {
      "src": "https://markow.pl/coding_da_vinci/szczekociny.png",
      "data": "1801-1899",
      "autor": "Michał Stachowicz",
      "nazwa": "Plan of the Battle of Szczekociny",
      "opis": "\nA reproduction of the 19th century battle of 1794, drawing by M. Stachowicz (the first reproduction from the original from the archives of Counts Tarnowski in Dzików). No scale."
    }
  ],
  "Sandomierz": [
    {
      "src": "https://markow.pl/coding_da_vinci/sandomierz.png",
      "data": "1656-1663",
      "autor": "N/A",
      "nazwa": "Abbildung der Schwedischen und Polnischen Feldläger am Weixel, San und Nigerflus da się Schwedishe noch übrige Völcker eingeschlossen gehalten worden, geschehen im Martio anno 1656",
      "opis": "[View of the city and the Swedish camp at the confluence of the Vistula and San rivers]. Copperplate engraving 1663 Frankfurt am Mayn [Merian] [Merian] [Included in \"Theatri Europaei continuati septenuini...\" 1651-1658, Tom VII, Fr. am M ,1663] Ob. E. XXXI, p. 129. Dimensions: 35x26 cm."
    }
  ],
  "Toruń": [
    {
      "src": "https://markow.pl/coding_da_vinci/torun1.png",
      "data": "1631",
      "autor": "Jakub Hoffmann",
      "nazwa": "[Toruń. View of city] Civitas Thorunium una cum sua fortficatione accurate delineata... Ipse author fecit anno 1631",
      "opis": "Perspective view. Copperplate engraving 1631 per Jacobum Hoffmannum geome et archit.A variation of this copperplate, see Count Piskorska, Cartographic collection. Archive of Toruń, Toruń 1938 No. 278."
    },
    {
      "src": "https://markow.pl/coding_da_vinci/torun2.png",
      "data": "po 1657",
      "autor": "N/A",
      "nazwa": "[Toruń. View of city] Thorunium Thoren",
      "opis": "[\nThe bird's-eye view shows the city within the fortifications. Taken from the work of Braun - Jansson \"Theatrum... urbium positarum ad septentrionalem Europae plagam\", arkusz Ggg. At the reverse there is a description of Toruń]. Copperplate [after 1657] [Amsterdam] Braun Georg, Jansson Johannes."
    }
  ],
  "Wenecja": [
    {
      "src": "https://markow.pl/coding_da_vinci/wenecja.png",
      "data": "1649",
      "autor": "Mateusz Merian",
      "nazwa": "[Wenecja. View of city] Venetia",
      "opis": "[Aerial view of the city taken from the work of art \"Archontologia cosmica…\", editio II - Francoforti 1649, p. 164, 165].Copperplate engraving by M. Merian fecit. Checked by F. Bachmann \"Die alten Städtebilder\", Leipzig 1939 AD, p. 246."
    }
  ],
  "Stambuł": [
    {
      "src": "https://markow.pl/coding_da_vinci/konstantynopol.png",
      "data": "1641-1652",
      "autor": "Mateusz Merian",
      "nazwa": "[Istanbul. View of city] Constantinopolitanae urbis effigies ad vivum expressa, quam Turcae Stampoldam vocant. A. MDCXXV",
      "opis": "Panoramic view of the city taken from the Merian-Verdenhagen work \"De rebus publicis Hanseaticis tractatus...\" Francofurti apud Matth. Merianum, card 176 [aprox. 1641-52]. Copperplate 1635 [publ. 1641-52, Frankfurt], M. Merian fecit. Checked by F. Bachmann \"Die alten Städtebilder\", Leipzig 1939, p. 91, nr 522. Plate dimensions: 70x23 cm, sheet dimensions: 72.5 x 32.5 cm. Black and white photography included."
    }
  ],
  "Isfahan": [
    {
      "src": "https://markow.pl/coding_da_vinci/isfahan.png",
      "data": "1649",
      "autor": "Mateusz Merian",
      "nazwa": "Isfahan [Aerial view of the city]",
      "opis": "Aerial view of the city, taken from the work \"Archonlologia cosmica... edito secunda\", Francofurti, sumpt. Mathaei Meriani\", 1649 - card 186 (188). The copperplate engraving was made in Frankfurt in 1649 by Matheus Merian. Checked by F. Bachmann \"Die alten Städtebilder\", Leipzig 1939 AD, p. 145. Dimensions: 37,5x29 cm."
    }
  ],
  "Ryga": [
    {
      "src": "https://markow.pl/coding_da_vinci/ryga.png",
      "data": "1651-1699",
      "autor": "N/A",
      "nazwa": "Riga [city from the side of the Dźwina River, within the fortifications]",
      "opis": "Copperplate, [2nd half of XVII century], Amsterdam. Bird's-eye view. F[ryderyk] de Wit excudit Amstelodami. Checked by F. Bachmann \"Die alten Städtebilder\", Leipzig 1939, p. 208."
    }
  ],
  "Salaspilis": [
    {
      "src": "https://markow.pl/coding_da_vinci/kirholm.png",
      "data": "1850",
      "autor": "Antonio Tempesta",
      "nazwa": "[Kircholm. Battle of 1605] Victoria relata in Carolo duce Sudermaniae ... per illustr. Joan. Carolum Chodkievicium... 27 septembris anno domini 1605. Roma cum privilegio summi Pontificis Jacobus Laurus Romanus f. et excudit... 1606 Antonio Tempesta sculpsit",
      "opis": "View"
    }
  ],
  "Moskwa": [
    {
      "src": "https://markow.pl/coding_da_vinci/moskwa.png",
      "data": "1657",
      "autor": "N/A",
      "nazwa": "[Moskwa. View of city] Moscovia urbs metropolis totius Russiae Albae",
      "opis": "[Aerial view, shows the city within the triple fortifications, taken from the work: Braun - Jansson \"Theatrum urbium positarum ad septentrionalem Europae plagam\".In the upper corners the national coats of arms of Poland (with the sheaf of the Vasa) and Russia. Description of Moscow on the reverse]. Published [in Amsterdam], no year [after 1657]. Checked by F. Bachmann \"Die alten Städtebilder\", Leipzig 1939, p. 174. Sheet size: 56x46,8 cm. Plate size: 56x46,8 cm."
    }
  ],
  "Chocim": [
    {
      "src": "https://markow.pl/coding_da_vinci/chocim2.png",
      "data": "N/A",
      "autor": "N/A",
      "nazwa": "[Plan of the Battle of Chocim presented from the west, based on the Benszheimer plan]",
      "opis": "It is a copy of a copperplate engraving from the end of the 17th century. A section from an undefined German publishing house, an attached section with a description of the battle. Dimensions: 17 x 12 cm."
    }
  ],
  "Obertyn": [
    {
      "src": "https://markow.pl/coding_da_vinci/obertyn.png",
      "data": "1564",
      "autor": "N/A",
      "nazwa": "[Polish camp near Obertyn, surrounded by the Wołochs]",
      "opis": "View, woodcut [1564]. [Excerpt from the \"Kroniki\" by Bielski, ed. 1564], print on tissue paper for reproduction, reproduced in the work of A. Czołowski, \"Bitwa pod Obertynem\", Lviv 1890, collection, and described there, p. 6. Dimensions: 16x19 cm."
    }i
  ]
}